<unk>	0
<s>	0
</s>	0
▁t	-0
▁th	-1
▁a	-2
in	-3
▁,	-4
▁w	-5
er	-6
▁the	-7
▁o	-8
▁.	-9
▁s	-10
at	-11
nd	-12
re	-13
ou	-14
▁&	-15
▁c	-16
is	-17
it	-18
▁b	-19
os	-20
en	-21
ing	-22
▁m	-23
▁h	-24
on	-25
▁to	-26
ap	-27
▁p	-28
es	-29
▁f	-30
an	-31
▁d	-32
▁of	-33
or	-34
apos	-35
ot	-36
al	-37
▁in	-38
▁I	-39
ed	-40
▁and	-41
▁l	-42
ar	-43
▁that	-44
▁y	-45
om	-46
▁g	-47
as	-48
ic	-49
le	-50
qu	-51
ve	-52
▁n	-53
▁you	-54
ll	-55
us	-56
▁wh	-57
▁A	-58
▁e	-59
ow	-60
ly	-61
▁is	-62
▁be	-63
ut	-64
▁we	-65
ion	-66
quot	-67
▁it	-68
ent	-69
et	-70
▁T	-71
▁re	-72
ere	-73
ct	-74
▁on	-75
ver	-76
ld	-77
gh	-78
ay	-79
id	-80
▁ha	-81
▁Th	-82
▁And	-83
im	-84
▁this	-85
ur	-86
▁S	-87
▁st	-88
ch	-89
ke	-90
ro	-91
ce	-92
ter	-93
▁for	-94
▁W	-95
if	-96
se	-97
▁was	-98
ir	-99
am	-100
▁an	-101
op	-102
▁are	-103
ith	-104
▁do	-105
ol	-106
th	-107
ally	-108
▁with	-109
▁have	-110
▁ab	-111
▁go	-112
▁u	-113
st	-114
▁se	-115
▁they	-116
ra	-117
▁li	-118
ri	-119
▁k	-120
▁can	-121
ation	-122
▁as	-123
▁B	-124
▁—	-125
out	-126
use	-127
ght	-128
▁com	-129
▁wor	-130
▁he	-131
ad	-132
▁what	-133
ould	-134
▁?	-135
▁me	-136
very	-137
▁So	-138
▁ne	-139
od	-140
▁at	-141
▁not	-142
▁sh	-143
▁about	-144
ill	-145
ant	-146
▁so	-147
ge	-148
il	-149
ul	-150
ore	-151
ust	-152
▁ex	-153
▁j	-154
▁The	-155
▁all	-156
ers	-157
est	-158
▁ch	-159
▁de	-160
▁som	-161
▁my	-162
ause	-163
▁pro	-164
▁fr	-165
▁or	-166
ear	-167
▁pe	-168
▁We	-169
um	-170
▁there	-171
art	-172
▁con	-173
ople	-174
ck	-175
ess	-176
▁like	-177
ig	-178
ate	-179
ure	-180
▁L	-181
ity	-182
▁It	-183
▁people	-184
▁N	-185
▁one	-186
ok	-187
▁from	-188
▁our	-189
ist	-190
▁lo	-191
ble	-192
▁)	-193
▁(	-194
▁kn	-195
ive	-196
▁but	-197
▁us	-198
▁ma	-199
ind	-200
▁bec	-201
▁M	-202
▁al	-203
rou	-204
ies	-205
un	-206
ect	-207
all	-208
▁:	-209
▁out	-210
▁H	-211
▁v	-212
▁te	-213
ink	-214
▁C	-215
▁just	-216
pl	-217
▁know	-218
ide	-219
▁But	-220
▁them	-221
▁sp	-222
▁thing	-223
her	-224
and	-225
▁see	-226
▁these	-227
ort	-228
▁if	-229
▁up	-230
▁who	-231
▁think	-232
▁very	-233
▁pl	-234
ci	-235
▁by	-236
▁get	-237
el	-238
▁Y	-239
ich	-240
one	-241
▁when	-242
▁r	-243
ain	-244
▁going	-245
▁1	-246
▁had	-247
▁more	-248
▁some	-249
▁act	-250
▁int	-251
▁because	-252
em	-253
▁year	-254
▁im	-255
ost	-256
og	-257
▁Wh	-258
▁your	-259
▁tim	-260
▁would	-261
▁tr	-262
au	-263
▁their	-264
ie	-265
ose	-266
▁were	-267
ine	-268
ment	-269
our	-270
▁sa	-271
ame	-272
nt	-273
▁O	-274
▁how	-275
▁which	-276
▁work	-277
▁su	-278
▁look	-279
ast	-280
ous	-281
▁want	-282
act	-283
iz	-284
ack	-285
▁really	-286
ually	-287
▁en	-288
ard	-289
▁E	-290
iv	-291
▁comp	-292
ight	-293
reat	-294
are	-295
augh	-296
ence	-297
▁way	-298
hing	-299
▁le	-300
ans	-301
▁time	-302
ag	-303
aughter	-304
ab	-305
▁world	-306
▁has	-307
ther	-308
▁ta	-309
▁then	-310
▁per	-311
ong	-312
▁P	-313
▁every	-314
▁D	-315
▁You	-316
▁Laughter	-317
▁ev	-318
ions	-319
res	-320
▁man	-321
▁This	-322
▁will	-323
▁here	-324
fer	-325
▁could	-326
▁into	-327
ace	-328
ild	-329
▁fe	-330
▁don	-331
▁G	-332
▁qu	-333
▁actually	-334
per	-335
pen	-336
ud	-337
▁years	-338
▁where	-339
▁say	-340
▁ag	-341
▁now	-342
age	-343
pp	-344
itt	-345
nder	-346
▁did	-347
▁F	-348
▁other	-349
▁things	-350
king	-351
▁Now	-352
▁In	-353
▁somet	-354
▁ri	-355
▁been	-356
ach	-357
ical	-358
ice	-359
00	-360
▁cl	-361
▁make	-362
▁any	-363
▁no	-364
▁need	-365
ff	-366
▁than	-367
▁un	-368
▁dif	-369
▁They	-370
pt	-371
▁hap	-372
▁2	-373
▁tw	-374
irst	-375
so	-376
▁part	-377
▁start	-378
▁dis	-379
ome	-380
▁over	-381
▁right	-382
ree	-383
ry	-384
▁R	-385
round	-386
ign	-387
▁bu	-388
own	-389
orm	-390
▁something	-391
▁said	-392
olog	-393
ite	-394
uch	-395
▁those	-396
ount	-397
ia	-398
ory	-399
▁chan	-400
▁pr	-401
▁back	-402
▁much	-403
ife	-404
▁co	-405
▁first	-406
▁ar	-407
▁call	-408
▁inter	-409
ac	-410
▁two	-411
▁imp	-412
▁differ	-413
▁mo	-414
ber	-415
▁new	-416
end	-417
ass	-418
sel	-419
▁also	-420
▁po	-421
▁kind	-422
ving	-423
▁got	-424
ound	-425
cent	-426
ple	-427
▁ro	-428
ire	-429
ater	-430
ult	-431
ves	-432
ittle	-433
ue	-434
▁ac	-435
▁little	-436
▁lot	-437
▁she	-438
way	-439
ppl	-440
▁cont	-441
▁tal	-442
ru	-443
▁most	-444
▁bet	-445
oss	-446
▁under	-447
▁des	-448
▁happen	-449
vel	-450
▁pre	-451
▁That	-452
▁even	-453
▁res	-454
ep	-455
ations	-456
able	-457
ated	-458
▁only	-459
▁ph	-460
ip	-461
▁life	-462
▁J	-463
▁his	-464
▁hum	-465
ody	-466
▁am	-467
▁day	-468
ec	-469
lo	-470
▁ad	-471
rain	-472
rough	-473
▁sy	-474
ell	-475
▁What	-476
▁her	-477
▁take	-478
▁many	-479
▁different	-480
pplause	-481
other	-482
▁comm	-483
▁Applause	-484
ase	-485
▁real	-486
▁fo	-487
ick	-488
ict	-489
du	-490
co	-491
ank	-492
▁around	-493
ish	-494
▁bo	-495
int	-496
▁good	-497
▁through	-498
▁ide	-499
▁U	-500
▁does	-501
ress	-502
cess	-503
▁There	-504
form	-505
ms	-506
ning	-507
ents	-508
▁♫	-509
▁down	-510
▁He	-511
ors	-512
▁put	-513
▁being	-514
ether	-515
▁sc	-516
▁tell	-517
als	-518
▁em	-519
▁gr	-520
ade	-521
ance	-522
igh	-523
▁show	-524
▁use	-525
ary	-526
▁same	-527
▁inc	-528
chn	-529
ens	-530
▁thou	-531
ak	-532
xt	-533
ars	-534
ject	-535
ark	-536
▁gen	-537
day	-538
▁may	-539
ful	-540
wn	-541
ons	-542
lect	-543
ved	-544
▁count	-545
▁proble	-546
▁sm	-547
stem	-548
▁fact	-549
ord	-550
ower	-551
▁come	-552
▁try	-553
▁techn	-554
ting	-555
be	-556
ric	-557
ath	-558
▁Well	-559
▁wr	-560
ys	-561
▁human	-562
ces	-563
▁If	-564
ang	-565
urn	-566
▁pers	-567
fter	-568
▁off	-569
ne	-570
▁find	-571
ile	-572
▁great	-573
▁doing	-574
ible	-575
▁big	-576
▁dec	-577
vers	-578
▁sur	-579
▁percent	-580
▁system	-581
ology	-582
▁talk	-583
▁three	-584
ically	-585
fore	-586
▁build	-587
▁tra	-588
▁;	-589
▁exper	-590
▁bl	-591
red	-592
▁Ch	-593
▁let	-594
thing	-595
▁child	-596
▁wom	-597
▁called	-598
▁inv	-599
ities	-600
self	-601
cial	-602
ib	-603
▁again	-604
▁quest	-605
ial	-606
▁well	-607
▁sim	-608
ition	-609
▁col	-610
▁stud	-611
▁rem	-612
▁made	-613
▁ra	-614
ious	-615
▁ind	-616
▁lear	-617
illion	-618
▁own	-619
▁long	-620
▁bel	-621
mer	-622
body	-623
▁after	-624
olut	-625
ren	-626
ual	-627
ating	-628
▁gu	-629
▁end	-630
ics	-631
we	-632
▁underst	-633
▁import	-634
▁hel	-635
▁cr	-636
▁St	-637
ub	-638
▁today	-639
ew	-640
▁change	-641
ates	-642
▁should	-643
▁K	-644
▁br	-645
▁why	-646
▁fl	-647
av	-648
▁design	-649
ty	-650
▁didn	-651
▁Thank	-652
▁ask	-653
▁rel	-654
▁person	-655
▁feel	-656
▁inst	-657
▁idea	-658
ize	-659
▁its	-660
gan	-661
▁ob	-662
▁important	-663
▁thought	-664
▁started	-665
▁trans	-666
ail	-667
▁high	-668
con	-669
tern	-670
ft	-671
▁creat	-672
ian	-673
▁help	-674
▁app	-675
▁last	-676
▁car	-677
▁ins	-678
he	-679
les	-680
▁understand	-681
000	-682
▁him	-683
▁sci	-684
▁brain	-685
ope	-686
▁exam	-687
▁3	-688
▁might	-689
▁mean	-690
▁cour	-691
▁better	-692
▁before	-693
▁bas	-694
cho	-695
▁spe	-696
▁never	-697
ily	-698
ull	-699
ists	-700
ility	-701
▁interest	-702
▁tog	-703
te	-704
▁together	-705
▁cons	-706
▁able	-707
ise	-708
▁turn	-709
ven	-710
▁ke	-711
und	-712
▁pol	-713
▁produ	-714
ular	-715
▁commun	-716
▁belie	-717
▁went	-718
▁fam	-719
ave	-720
▁problem	-721
,000	-722
▁few	-723
ob	-724
▁bit	-725
▁another	-726
▁power	-727
▁point	-728
chool	-729
ction	-730
▁story	-731
▁still	-732
▁play	-733
▁plan	-734
▁give	-735
▁ext	-736
ough	-737
▁found	-738
▁ent	-739
alth	-740
▁hand	-741
▁next	-742
ather	-743
▁ago	-744
▁course	-745
▁exp	-746
ph	-747
ited	-748
▁sl	-749
ert	-750
▁20	-751
▁kid	-752
kes	-753
▁imag	-754
erg	-755
gin	-756
ese	-757
▁came	-758
▁dat	-759
▁mon	-760
▁num	-761
old	-762
oth	-763
velop	-764
▁When	-765
▁rec	-766
ix	-767
▁mod	-768
▁19	-769
oc	-770
▁school	-771
▁place	-772
▁V	-773
ng	-774
▁ter	-775
▁used	-776
ized	-777
ness	-778
ience	-779
#9	-780
▁&#9	-781
▁learn	-782
▁pat	-783
▁each	-784
▁technology	-785
▁women	-786
iss	-787
ork	-788
ween	-789
▁sort	-790
▁att	-791
az	-792
▁art	-793
▁tri	-794
▁comple	-795
▁ser	-796
▁med	-797
▁question	-798
read	-799
ward	-800
▁develop	-801
ood	-802
▁di	-803
▁Af	-804
▁between	-805
pe	-806
uc	-807
ense	-808
meric	-809
▁data	-810
▁How	-811
atch	-812
▁water	-813
arch	-814
▁too	-815
▁10	-816
▁cell	-817
▁cre	-818
▁small	-819
▁fin	-820
▁old	-821
ways	-822
ures	-823
▁grow	-824
▁gra	-825
ets	-826
▁comput	-827
▁met	-828
ific	-829
▁example	-830
cond	-831
ings	-832
formation	-833
ced	-834
cept	-835
▁love	-836
▁eff	-837
ram	-838
▁care	-839
▁far	-840
▁Americ	-841
▁mom	-842
▁str	-843
ism	-844
▁done	-845
▁cent	-846
▁read	-847
▁looking	-848
ger	-849
▁word	-850
ative	-851
▁partic	-852
▁wanted	-853
▁expl	-854
riend	-855
▁chang	-856
▁live	-857
ational	-858
▁four	-859
ah	-860
▁ever	-861
▁doesn	-862
▁Bec	-863
ond	-864
cy	-865
▁Because	-866
ably	-867
ubl	-868
▁second	-869
▁min	-870
▁rep	-871
▁move	-872
ments	-873
selves	-874
▁bi	-875
▁hard	-876
conom	-877
aph	-878
▁children	-879
ale	-880
▁beh	-881
▁whole	-882
▁ed	-883
olution	-884
▁Un	-885
▁always	-886
▁away	-887
▁reas	-888
cer	-889
▁cap	-890
aw	-891
▁nat	-892
▁trying	-893
▁giv	-894
▁ear	-895
▁5	-896
iness	-897
▁poss	-898
oney	-899
▁less	-900
▁Afric	-901
▁lar	-902
ands	-903
▁health	-904
▁econom	-905
▁believe	-906
▁gener	-907
▁working	-908
ks	-909
▁million	-910
▁light	-911
atter	-912
▁using	-913
ries	-914
ruct	-915
▁resp	-916
▁country	-917
▁sk	-918
vern	-919
▁friend	-920
▁organ	-921
li	-922
▁open	-923
▁stu	-924
▁As	-925
▁information	-926
▁el	-927
ital	-928
hip	-929
▁uni	-930
▁means	-931
▁book	-932
nect	-933
▁bus	-934
ural	-935
▁!	-936
▁compan	-937
▁home	-938
usic	-939
ten	-940
▁sub	-941
▁thinking	-942
▁lead	-943
▁prot	-944
▁4	-945
ident	-946
▁publ	-947
▁maybe	-948
▁vis	-949
▁cor	-950
▁project	-951
▁create	-952
pport	-953
ont	-954
▁space	-955
▁money	-956
air	-957
▁process	-958
ird	-959
▁run	-960
▁acc	-961
led	-962
▁pict	-963
▁took	-964
▁govern	-965
▁prog	-966
▁everything	-967
its	-968
▁fut	-969
ract	-970
aut	-971
▁become	-972
ines	-973
▁reg	-974
wh	-975
▁mind	-976
ues	-977
▁wal	-978
▁cou	-979
▁inf	-980
▁spec	-981
aces	-982
▁anim	-983
▁kids	-984
gg	-985
roup	-986
▁number	-987
▁My	-988
▁elect	-989
▁sing	-990
ories	-991
▁future	-992
▁enough	-993
▁One	-994
alf	-995
▁sol	-996
▁prob	-997
oy	-998
ied	-999
▁doll	-1000
▁five	-1001
▁No	-1002
▁eng	-1003
iron	-1004
▁cle	-1005
▁head	-1006
▁month	-1007
▁best	-1008
▁dem	-1009
▁energ	-1010
▁group	-1011
iew	-1012
bal	-1013
ever	-1014
▁form	-1015
▁dri	-1016
ouse	-1017
sw	-1018
▁left	-1019
▁She	-1020
▁glo	-1021
ention	-1022
ety	-1023
▁times	-1024
▁making	-1025
ember	-1026
iting	-1027
ts	-1028
▁social	-1029
▁comes	-1030
▁pret	-1031
ices	-1032
▁set	-1033
▁pres	-1034
▁wo	-1035
▁without	-1036
▁getting	-1037
▁war	-1038
▁quite	-1039
▁body	-1040
▁These	-1041
▁food	-1042
▁connect	-1043
▁answ	-1044
▁cur	-1045
▁happened	-1046
ake	-1047
▁sense	-1048
▁teach	-1049
▁Ind	-1050
▁energy	-1051
▁interesting	-1052
▁begin	-1053
ner	-1054
▁add	-1055
ross	-1056
▁pass	-1057
▁lives	-1058
imes	-1059
▁fun	-1060
▁job	-1061
▁young	-1062
imate	-1063
▁talking	-1064
▁room	-1065
▁building	-1066
▁For	-1067
der	-1068
▁countries	-1069
▁sign	-1070
▁Let	-1071
▁told	-1072
aps	-1073
▁probably	-1074
▁hist	-1075
▁soci	-1076
▁wee	-1077
ertain	-1078
▁moment	-1079
▁def	-1080
▁keep	-1081
reen	-1082
▁sound	-1083
▁pie	-1084
▁men	-1085
irl	-1086
▁mark	-1087
▁beaut	-1088
ead	-1089
▁phys	-1090
▁coming	-1091
▁across	-1092
▁contro	-1093
▁pretty	-1094
▁env	-1095
▁matter	-1096
▁allow	-1097
▁cho	-1098
▁dist	-1099
▁family	-1100
▁stuff	-1101
arth	-1102
▁half	-1103
▁pop	-1104
rib	-1105
▁wonder	-1106
▁Is	-1107
uring	-1108
▁val	-1109
cus	-1110
▁aut	-1111
▁such	-1112
▁stop	-1113
▁dep	-1114
▁New	-1115
▁anything	-1116
▁reason	-1117
▁dollars	-1118
▁Here	-1119
▁saw	-1120
most	-1121
▁side	-1122
▁model	-1123
ient	-1124
ality	-1125
▁An	-1126
▁hope	-1127
▁Why	-1128
▁rese	-1129
▁asked	-1130
ideo	-1131
ream	-1132
ying	-1133
▁else	-1134
▁experience	-1135
ided	-1136
▁det	-1137
▁share	-1138
▁having	-1139
▁environ	-1140
ogr	-1141
▁educ	-1142
▁stand	-1143
▁eas	-1144
▁bring	-1145
ince	-1146
▁ways	-1147
allen	-1148
▁Africa	-1149
rop	-1150
▁blo	-1151
▁business	-1152
▁fore	-1153
▁makes	-1154
▁scient	-1155
arent	-1156
▁simple	-1157
ization	-1158
idd	-1159
▁mem	-1160
▁living	-1161
▁science	-1162
▁cam	-1163
▁ty	-1164
▁200	-1165
▁conf	-1166
▁Earth	-1167
▁All	-1168
gs	-1169
▁ey	-1170
iter	-1171
▁hour	-1172
▁polit	-1173
▁top	-1174
work	-1175
▁air	-1176
▁cult	-1177
▁days	-1178
▁public	-1179
ote	-1180
▁particular	-1181
▁research	-1182
ime	-1183
▁seen	-1184
verse	-1185
ters	-1186
▁dise	-1187
▁later	-1188
▁case	-1189
▁global	-1190
▁remember	-1191
▁mach	-1192
▁effect	-1193
▁fig	-1194
▁list	-1195
▁happens	-1196
▁amaz	-1197
▁phot	-1198
▁while	-1199
▁computer	-1200
ences	-1201
▁answer	-1202
lf	-1203
where	-1204
ants	-1205
ute	-1206
▁complete	-1207
pr	-1208
▁bad	-1209
▁equ	-1210
llow	-1211
▁single	-1212
med	-1213
orn	-1214
▁planet	-1215
▁happ	-1216
▁thous	-1217
▁almost	-1218
▁inside	-1219
kay	-1220
▁says	-1221
ash	-1222
io	-1223
▁picture	-1224
ots	-1225
▁challen	-1226
▁often	-1227
ready	-1228
no	-1229
ilt	-1230
less	-1231
cover	-1232
▁sure	-1233
▁suc	-1234
▁community	-1235
▁sit	-1236
▁goes	-1237
▁billion	-1238
▁prof	-1239
ef	-1240
man	-1241
▁city	-1242
▁hear	-1243
▁char	-1244
ook	-1245
▁someone	-1246
pect	-1247
▁pain	-1248
▁test	-1249
▁ass	-1250
▁level	-1251
▁age	-1252
ape	-1253
ograph	-1254
▁saying	-1255
row	-1256
uge	-1257
▁contin	-1258
▁already	-1259
▁loc	-1260
▁cells	-1261
▁environment	-1262
▁nothing	-1263
▁problems	-1264
▁amazing	-1265
ott	-1266
▁girl	-1267
▁watch	-1268
osed	-1269
▁self	-1270
▁possible	-1271
▁yet	-1272
ulation	-1273
▁bre	-1274
ivid	-1275
▁looked	-1276
▁6	-1277
▁gl	-1278
▁program	-1279
▁six	-1280
▁both	-1281
▁months	-1282
ases	-1283
▁exc	-1284
unch	-1285
ken	-1286
▁product	-1287
▁par	-1288
ately	-1289
ury	-1290
ange	-1291
▁unt	-1292
angu	-1293
▁rest	-1294
▁myself	-1295
▁whether	-1296
1;	-1297
▁&#91;	-1298
▁sw	-1299
3;	-1300
▁&#93;	-1301
▁Al	-1302
▁exact	-1303
▁dev	-1304
▁lab	-1305
▁treat	-1306
▁history	-1307
▁mor	-1308
▁certain	-1309
▁government	-1310
▁order	-1311
ield	-1312
▁9	-1313
▁heart	-1314
▁cost	-1315
▁wrong	-1316
rem	-1317
▁dire	-1318
▁once	-1319
up	-1320
▁wa	-1321
▁Chin	-1322
▁beautif	-1323
ely	-1324
▁music	-1325
▁iss	-1326
▁within	-1327
undred	-1328
▁mag	-1329
▁face	-1330
▁night	-1331
ron	-1332
▁fund	-1333
▁30	-1334
ee	-1335
▁langu	-1336
▁adv	-1337
▁pri	-1338
▁sec	-1339
itive	-1340
ins	-1341
▁ideas	-1342
▁mil	-1343
side	-1344
▁aff	-1345
bers	-1346
▁imagine	-1347
▁15	-1348
ages	-1349
▁Intern	-1350
ling	-1351
▁incred	-1352
▁Do	-1353
▁United	-1354
▁mater	-1355
▁heard	-1356
▁rob	-1357
▁looks	-1358
▁entire	-1359
▁control	-1360
▁basically	-1361
▁friends	-1362
▁hundred	-1363
▁ris	-1364
ush	-1365
▁net	-1366
▁large	-1367
▁individ	-1368
▁walk	-1369
▁words	-1370
▁che	-1371
ivity	-1372
▁incre	-1373
ED	-1374
▁ref	-1375
▁news	-1376
▁50	-1377
ider	-1378
▁works	-1379
▁pay	-1380
▁result	-1381
▁wasn	-1382
▁built	-1383
▁kill	-1384
▁const	-1385
app	-1386
▁true	-1387
▁figure	-1388
ior	-1389
ier	-1390
▁past	-1391
▁class	-1392
▁100	-1393
▁beautiful	-1394
▁guy	-1395
▁fil	-1396
▁cond	-1397
▁vir	-1398
▁Or	-1399
▁until	-1400
uck	-1401
ired	-1402
▁cancer	-1403
▁full	-1404
▁ret	-1405
▁7	-1406
▁piece	-1407
▁object	-1408
cing	-1409
▁though	-1410
▁must	-1411
▁follow	-1412
get	-1413
etic	-1414
▁trad	-1415
cle	-1416
▁On	-1417
▁collect	-1418
atic	-1419
▁places	-1420
omes	-1421
▁isn	-1422
▁tool	-1423
iddle	-1424
ret	-1425
▁..	-1426
ex	-1427
aster	-1428
▁knew	-1429
▁decided	-1430
▁...	-1431
ional	-1432
ined	-1433
▁name	-1434
▁stories	-1435
▁learned	-1436
ians	-1437
utes	-1438
vious	-1439
aper	-1440
▁law	-1441
▁spend	-1442
▁became	-1443
▁education	-1444
ental	-1445
▁woman	-1446
plic	-1447
to	-1448
eah	-1449
▁Fr	-1450
▁States	-1451
▁Every	-1452
▁invest	-1453
▁success	-1454
ware	-1455
▁abs	-1456
▁mar	-1457
▁state	-1458
▁experim	-1459
▁study	-1460
▁land	-1461
▁line	-1462
▁couple	-1463
▁parent	-1464
▁species	-1465
▁view	-1466
▁8	-1467
▁front	-1468
bs	-1469
▁completely	-1470
outh	-1471
▁pos	-1472
▁Internet	-1473
▁quick	-1474
▁taking	-1475
▁society	-1476
▁z	-1477
▁discover	-1478
acter	-1479
▁video	-1480
▁At	-1481
land	-1482
▁dru	-1483
▁train	-1484
▁TED	-1485
▁diff	-1486
▁nature	-1487
▁engine	-1488
▁exactly	-1489
ogn	-1490
▁happening	-1491
▁struct	-1492
ared	-1493
▁team	-1494
ision	-1495
▁free	-1496
▁black	-1497
▁against	-1498
nov	-1499
▁disease	-1500
▁av	-1501
▁themselves	-1502
▁itself	-1503
icult	-1504
▁since	-1505
▁ourselves	-1506
▁Can	-1507
▁company	-1508
▁questions	-1509
▁relations	-1510
dd	-1511
▁sometimes	-1512
▁meas	-1513
▁house	-1514
▁America	-1515
line	-1516
▁mess	-1517
ats	-1518
▁language	-1519
▁mic	-1520
▁clear	-1521
ock	-1522
omet	-1523
thers	-1524
ral	-1525
▁huge	-1526
▁mother	-1527
▁everybody	-1528
▁gets	-1529
gest	-1530
ctor	-1531
▁deal	-1532
pportun	-1533
ished	-1534
▁dra	-1535
lud	-1536
▁hours	-1537
▁market	-1538
▁along	-1539
▁kinds	-1540
ability	-1541
▁opportun	-1542
▁ones	-1543
▁animals	-1544
▁Go	-1545
ones	-1546
▁somebody	-1547
▁cra	-1548
▁colle	-1549
▁close	-1550
▁rather	-1551
ane	-1552
itting	-1553
versity	-1554
▁created	-1555
▁difficult	-1556
▁meet	-1557
ives	-1558
▁instead	-1559
▁prov	-1560
ming	-1561
▁exist	-1562
▁worked	-1563
▁rad	-1564
aking	-1565
▁complex	-1566
▁appro	-1567
▁behav	-1568
▁everyone	-1569
▁supp	-1570
▁arch	-1571
▁others	-1572
▁hold	-1573
▁protect	-1574
haps	-1575
ature	-1576
▁mass	-1577
▁liter	-1578
ump	-1579
▁couldn	-1580
br	-1581
▁speak	-1582
sy	-1583
ator	-1584
▁universe	-1585
▁sex	-1586
ential	-1587
fort	-1588
▁thousands	-1589
▁jour	-1590
▁red	-1591
▁network	-1592
▁oce	-1593
face	-1594
▁innov	-1595
▁listen	-1596
▁Eur	-1597
ients	-1598
▁pred	-1599
▁indust	-1600
▁learning	-1601
▁vo	-1602
▁God	-1603
▁York	-1604
ames	-1605
▁students	-1606
▁Some	-1607
▁least	-1608
ples	-1609
istic	-1610
▁recent	-1611
iol	-1612
▁cir	-1613
▁coll	-1614
ption	-1615
▁wind	-1616
▁Oh	-1617
illions	-1618
▁relationship	-1619
ted	-1620
▁dig	-1621
▁neur	-1622
▁field	-1623
cc	-1624
▁ca	-1625
▁var	-1626
▁turns	-1627
▁expect	-1628
▁systems	-1629
▁Okay	-1630
▁deep	-1631
▁focus	-1632
ased	-1633
ination	-1634
urs	-1635
wards	-1636
▁early	-1637
▁’	-1638
▁India	-1639
▁pot	-1640
▁record	-1641
▁fly	-1642
ially	-1643
▁miss	-1644
▁amount	-1645
▁gave	-1646
erv	-1647
▁Ar	-1648
▁ve	-1649
ented	-1650
▁Pe	-1651
ibly	-1652
▁step	-1653
▁minutes	-1654
▁bro	-1655
▁fail	-1656
▁death	-1657
▁extra	-1658
▁taken	-1659
▁Then	-1660
▁mot	-1661
▁norm	-1662
▁middle	-1663
▁lots	-1664
ological	-1665
▁machine	-1666
▁third	-1667
▁Be	-1668
▁cut	-1669
aring	-1670
▁ele	-1671
▁Br	-1672
ides	-1673
▁aud	-1674
▁won	-1675
▁outside	-1676
▁bott	-1677
▁changed	-1678
▁es	-1679
▁communic	-1680
▁rev	-1681
▁oper	-1682
▁seeing	-1683
▁companies	-1684
▁To	-1685
ither	-1686
▁leg	-1687
▁beginning	-1688
not	-1689
▁reality	-1690
▁support	-1691
▁Sh	-1692
▁math	-1693
▁sens	-1694
cul	-1695
▁culture	-1696
rew	-1697
▁OK	-1698
▁serv	-1699
▁dream	-1700
▁access	-1701
▁stre	-1702
▁natural	-1703
els	-1704
▁cities	-1705
jor	-1706
olved	-1707
ges	-1708
▁ant	-1709
▁bab	-1710
▁Europe	-1711
▁ident	-1712
▁interact	-1713
inary	-1714
▁difference	-1715
fect	-1716
▁Man	-1717
▁common	-1718
▁century	-1719
▁reach	-1720
▁super	-1721
▁takes	-1722
▁behind	-1723
▁tre	-1724
ror	-1725
cious	-1726
elt	-1727
▁parents	-1728
itut	-1729
▁typ	-1730
▁lim	-1731
▁given	-1732
▁leave	-1733
▁Not	-1734
▁hands	-1735
▁needed	-1736
orth	-1737
▁happy	-1738
ully	-1739
▁eyes	-1740
▁pick	-1741
itions	-1742
▁American	-1743
▁finally	-1744
ency	-1745
▁hy	-1746
ode	-1747
▁grand	-1748
▁explain	-1749
▁fear	-1750
▁fre	-1751
▁stay	-1752
▁began	-1753
▁needs	-1754
▁short	-1755
▁sym	-1756
▁turned	-1757
era	-1758
ney	-1759
▁ess	-1760
osp	-1761
▁flo	-1762
▁easy	-1763
▁sent	-1764
▁perhaps	-1765
▁local	-1766
hood	-1767
verage	-1768
▁major	-1769
▁low	-1770
▁viol	-1771
▁guys	-1772
▁press	-1773
▁includ	-1774
▁green	-1775
▁parts	-1776
▁phone	-1777
NA	-1778
ove	-1779
▁during	-1780
▁image	-1781
▁terms	-1782
ply	-1783
▁extrem	-1784
▁seven	-1785
▁perform	-1786
▁saf	-1787
▁pattern	-1788
▁realized	-1789
▁longer	-1790
▁behavior	-1791
▁population	-1792
▁area	-1793
ium	-1794
▁famil	-1795
year	-1796
itect	-1797
▁moving	-1798
▁recogn	-1799
▁♪	-1800
▁40	-1801
▁impro	-1802
bo	-1803
▁surv	-1804
ering	-1805
▁priv	-1806
▁non	-1807
itch	-1808
▁week	-1809
▁la	-1810
▁China	-1811
▁powerful	-1812
▁yourself	-1813
▁simply	-1814
▁dr	-1815
ised	-1816
▁break	-1817
▁surpr	-1818
▁felt	-1819
▁send	-1820
▁cannot	-1821
erm	-1822
▁enc	-1823
▁travel	-1824
oh	-1825
▁personal	-1826
astic	-1827
▁approach	-1828
▁chem	-1829
idence	-1830
▁wonderful	-1831
eg	-1832
▁special	-1833
▁political	-1834
ged	-1835
▁ben	-1836
▁tem	-1837
▁absolut	-1838
ource	-1839
▁economic	-1840
▁occ	-1841
▁ge	-1842
▁bri	-1843
att	-1844
port	-1845
ony	-1846
▁requ	-1847
▁size	-1848
ison	-1849
▁Eng	-1850
▁ill	-1851
▁emot	-1852
▁humans	-1853
▁mult	-1854
anger	-1855
▁strong	-1856
▁perfect	-1857
▁12	-1858
▁measure	-1859
ern	-1860
rought	-1861
▁media	-1862
▁jo	-1863
▁democ	-1864
▁repres	-1865
▁emb	-1866
▁Just	-1867
▁desc	-1868
▁event	-1869
acy	-1870
▁Our	-1871
▁lost	-1872
▁risk	-1873
▁known	-1874
▁ground	-1875
que	-1876
ev	-1877
▁ori	-1878
ising	-1879
▁pract	-1880
▁growth	-1881
▁scale	-1882
▁ability	-1883
▁quickly	-1884
ilar	-1885
lease	-1886
▁architect	-1887
▁People	-1888
rodu	-1889
▁poor	-1890
▁father	-1891
▁challenge	-1892
▁key	-1893
▁tot	-1894
▁spent	-1895
ton	-1896
▁gone	-1897
avor	-1898
fully	-1899
▁near	-1900
bor	-1901
▁yes	-1902
amp	-1903
cks	-1904
▁Chr	-1905
ively	-1906
▁feed	-1907
▁game	-1908
ources	-1909
▁fight	-1910
sych	-1911
▁mov	-1912
ibility	-1913
▁direct	-1914
▁sun	-1915
▁fall	-1916
izing	-1917
▁blood	-1918
▁tried	-1919
▁obvious	-1920
▁leaders	-1921
▁whatever	-1922
▁eight	-1923
▁paper	-1924
▁changes	-1925
▁18	-1926
▁weeks	-1927
▁Yeah	-1928
▁blue	-1929
▁obs	-1930
ologies	-1931
▁opportunity	-1932
▁civ	-1933
▁har	-1934
▁wall	-1935
▁ocean	-1936
▁May	-1937
▁buy	-1938
ledge	-1939
▁respons	-1940
▁consider	-1941
uth	-1942
ards	-1943
▁convers	-1944
▁predict	-1945
rent	-1946
▁Tw	-1947
▁Yes	-1948
▁neigh	-1949
▁born	-1950
▁caus	-1951
▁dark	-1952
▁climate	-1953
urb	-1954
cially	-1955
▁intern	-1956
▁impact	-1957
▁present	-1958
▁interested	-1959
▁Music	-1960
▁consum	-1961
▁sitting	-1962
oph	-1963
▁cy	-1964
ouch	-1965
room	-1966
iny	-1967
▁Right	-1968
▁ap	-1969
▁CA	-1970
ellig	-1971
▁relig	-1972
▁economy	-1973
▁physical	-1974
lt	-1975
arr	-1976
▁oil	-1977
▁surface	-1978
ift	-1979
ax	-1980
oun	-1981
▁DNA	-1982
▁value	-1983
▁insp	-1984
▁patients	-1985
▁conv	-1986
▁fast	-1987
▁based	-1988
aught	-1989
▁psych	-1990
rand	-1991
▁alone	-1992
▁cal	-1993
▁dest	-1994
▁medic	-1995
▁material	-1996
▁fish	-1997
▁write	-1998
ains	-1999
▁wouldn	-2000
▁white	-2001
ression	-2002
▁either	-2003
▁structure	-2004
ze	-2005
com	-2006
gen	-2007
▁sum	-2008
▁trust	-2009
ateg	-2010
▁understanding	-2011
▁situ	-2012
ole	-2013
▁shows	-2014
▁evolution	-2015
ler	-2016
▁die	-2017
ators	-2018
▁telling	-2019
lish	-2020
▁micro	-2021
▁fundam	-2022
▁experi	-2023
▁numbers	-2024
▁hundreds	-2025
▁morning	-2026
▁anal	-2027
▁slow	-2028
▁vers	-2029
entially	-2030
ried	-2031
▁cool	-2032
▁scientists	-2033
cum	-2034
▁growing	-2035
▁experiment	-2036
▁individual	-2037
zy	-2038
orld	-2039
▁imm	-2040
▁average	-2041
▁photograph	-2042
▁technologies	-2043
of	-2044
▁comb	-2045
▁books	-2046
▁brought	-2047
▁box	-2048
bon	-2049
▁camp	-2050
▁areas	-2051
▁forest	-2052
aged	-2053
▁voice	-2054
▁institut	-2055
▁bar	-2056
▁opt	-2057
▁squ	-2058
ified	-2059
▁incredible	-2060
ike	-2061
ule	-2062
ored	-2063
▁eat	-2064
▁giving	-2065
▁prin	-2066
▁fac	-2067
▁feet	-2068
ext	-2069
ustain	-2070
▁robot	-2071
▁literally	-2072
ades	-2073
▁pur	-2074
▁feeling	-2075
▁realize	-2076
▁arg	-2077
▁win	-2078
▁developed	-2079
▁color	-2080
▁road	-2081
chie	-2082
ploy	-2083
▁foot	-2084
▁plant	-2085
▁seems	-2086
▁25	-2087
▁tools	-2088
▁millions	-2089
dden	-2090
ills	-2091
▁text	-2092
▁profess	-2093
cl	-2094
▁path	-2095
▁images	-2096
▁sudden	-2097
▁attention	-2098
ows	-2099
vent	-2100
▁draw	-2101
▁hor	-2102
▁sil	-2103
▁Z	-2104
▁deg	-2105
▁favor	-2106
ilities	-2107
▁similar	-2108
▁ste	-2109
▁vol	-2110
▁pull	-2111
▁bottom	-2112
▁polic	-2113
oud	-2114
▁60	-2115
▁film	-2116
ned	-2117
par	-2118
ials	-2119
ribut	-2120
▁nice	-2121
▁prom	-2122
▁electric	-2123
▁intellig	-2124
eed	-2125
▁tradition	-2126
▁miles	-2127
▁cars	-2128
▁animal	-2129
▁movement	-2130
ero	-2131
por	-2132
▁starting	-2133
▁development	-2134
▁201	-2135
▁crit	-2136
ging	-2137
▁ball	-2138
▁issue	-2139
▁worth	-2140
bit	-2141
chan	-2142
▁redu	-2143
▁soft	-2144
▁compet	-2145
ug	-2146
▁hosp	-2147
▁wrote	-2148
▁knowledge	-2149
ery	-2150
amed	-2151
▁soon	-2152
▁civil	-2153
▁forward	-2154
rad	-2155
ration	-2156
▁deli	-2157
▁spread	-2158
▁avail	-2159
▁est	-2160
▁ice	-2161
▁affect	-2162
▁serious	-2163
▁appl	-2164
▁truth	-2165
▁mole	-2166
▁touch	-2167
▁origin	-2168
lu	-2169
▁rul	-2170
▁center	-2171
ny	-2172
ung	-2173
▁11	-2174
▁lif	-2175
▁With	-2176
▁digital	-2177
iant	-2178
▁Sp	-2179
▁achie	-2180
pecially	-2181
▁guess	-2182
▁solve	-2183
▁absolutely	-2184
▁discovered	-2185
▁current	-2186
▁gives	-2187
▁depend	-2188
▁recently	-2189
▁hot	-2190
▁main	-2191
▁World	-2192
▁attack	-2193
▁running	-2194
iod	-2195
lev	-2196
▁hon	-2197
ances	-2198
light	-2199
urity	-2200
▁rate	-2201
▁changing	-2202
▁creating	-2203
sh	-2204
▁dead	-2205
▁thank	-2206
▁anyone	-2207
▁solution	-2208
▁fem	-2209
▁among	-2210
▁capital	-2211
▁tend	-2212
▁emerg	-2213
▁proper	-2214
▁stage	-2215
▁produce	-2216
▁subject	-2217
▁computers	-2218
ify	-2219
▁Am	-2220
▁vill	-2221
▁likely	-2222
▁sustain	-2223
uals	-2224
▁smart	-2225
▁industry	-2226
▁auth	-2227
▁asking	-2228
▁concept	-2229
eng	-2230
asing	-2231
▁react	-2232
ites	-2233
▁girls	-2234
▁designed	-2235
▁By	-2236
▁benef	-2237
▁chance	-2238
▁developing	-2239
▁sea	-2240
assion	-2241
▁normal	-2242
▁transform	-2243
ai	-2244
ma	-2245
apt	-2246
asc	-2247
▁clos	-2248
▁groups	-2249
▁audience	-2250
rum	-2251
▁dou	-2252
▁tiny	-2253
ipp	-2254
ggest	-2255
▁South	-2256
by	-2257
oid	-2258
itiz	-2259
▁eye	-2260
▁opp	-2261
▁available	-2262
omen	-2263
▁carbon	-2264
▁meaning	-2265
▁post	-2266
▁medical	-2267
▁suggest	-2268
▁arm	-2269
ister	-2270
▁putting	-2271
▁reasons	-2272
▁emp	-2273
▁prop	-2274
▁period	-2275
yond	-2276
▁save	-2277
▁Where	-2278
▁choice	-2279
▁innovation	-2280
abor	-2281
▁div	-2282
▁sho	-2283
▁report	-2284
▁showed	-2285
▁theory	-2286
▁especially	-2287
head	-2288
▁drive	-2289
▁force	-2290
▁vac	-2291
▁song	-2292
▁generation	-2293
▁aw	-2294
▁sn	-2295
▁fire	-2296
▁sever	-2297
▁seem	-2298
▁mechan	-2299
▁English	-2300
▁patient	-2301
ales	-2302
lear	-2303
▁bur	-2304
▁type	-2305
racy	-2306
▁Goog	-2307
▁issues	-2308
▁online	-2309
ffer	-2310
▁aren	-2311
▁ult	-2312
▁talked	-2313
▁becomes	-2314
▁stru	-2315
▁conscious	-2316
oll	-2317
▁Ph	-2318
▁cause	-2319
▁lived	-2320
▁modern	-2321
▁search	-2322
lict	-2323
▁mathem	-2324
▁neighbor	-2325
let	-2326
▁fur	-2327
▁map	-2328
▁resources	-2329
like	-2330
inal	-2331
▁Com	-2332
▁lay	-2333
▁stat	-2334
▁sounds	-2335
▁cop	-2336
▁er	-2337
▁Inst	-2338
▁poll	-2339
▁First	-2340
▁citiz	-2341
▁visual	-2342
▁several	-2343
▁communities	-2344
▁towards	-2345
▁sell	-2346
▁199	-2347
ously	-2348
usion	-2349
▁defin	-2350
▁baby	-2351
▁solar	-2352
▁beyond	-2353
rast	-2354
▁incredibly	-2355
vert	-2356
▁extraord	-2357
agn	-2358
▁bed	-2359
imens	-2360
▁haven	-2361
ires	-2362
▁lea	-2363
▁evidence	-2364
▁drug	-2365
▁activ	-2366
▁drugs	-2367
▁except	-2368
▁din	-2369
▁Mars	-2370
▁shape	-2371
iet	-2372
ude	-2373
iction	-2374
▁device	-2375
▁account	-2376
▁playing	-2377
▁violence	-2378
▁sle	-2379
▁Google	-2380
▁compassion	-2381
▁cover	-2382
▁bacter	-2383
▁potential	-2384
▁Look	-2385
▁mount	-2386
ffic	-2387
osph	-2388
▁flow	-2389
oms	-2390
▁fair	-2391
▁rece	-2392
▁street	-2393
▁journey	-2394
▁function	-2395
ived	-2396
▁danger	-2397
▁80	-2398
▁bigger	-2399
▁involved	-2400
▁Se	-2401
▁message	-2402
▁ep	-2403
medi	-2404
▁mob	-2405
oring	-2406
book	-2407
ival	-2408
▁Don	-2409
arily	-2410
▁clean	-2411
▁fu	-2412
▁action	-2413
▁national	-2414
▁progress	-2415
▁basic	-2416
▁perspect	-2417
une	-2418
▁Who	-2419
▁rain	-2420
▁breat	-2421
▁revolution	-2422
▁Maybe	-2423
▁table	-2424
▁necess	-2425
▁nuc	-2426
▁rules	-2427
▁particularly	-2428
▁movie	-2429
▁plants	-2430
▁situation	-2431
▁rock	-2432
▁suffer	-2433
▁pictures	-2434
▁Im	-2435
▁farm	-2436
▁nine	-2437
▁knows	-2438
▁screen	-2439
▁son	-2440
▁code	-2441
▁rights	-2442
▁died	-2443
▁speed	-2444
▁character	-2445
▁virt	-2446
come	-2447
▁showing	-2448
pre	-2449
▁Joh	-2450
▁bir	-2451
▁trees	-2452
▁African	-2453
nal	-2454
▁ce	-2455
▁flu	-2456
ference	-2457
▁hit	-2458
unately	-2459
▁princi	-2460
▁walking	-2461
ners	-2462
for	-2463
▁fa	-2464
▁fix	-2465
▁threat	-2466
▁dom	-2467
▁adm	-2468
▁fundamental	-2469
oon	-2470
ctors	-2471
ley	-2472
pens	-2473
▁role	-2474
▁writing	-2475
▁examples	-2476
ros	-2477
onse	-2478
▁deb	-2479
cient	-2480
▁apart	-2481
▁higher	-2482
▁particip	-2483
yn	-2484
ein	-2485
▁cris	-2486
▁After	-2487
▁meant	-2488
▁moved	-2489
▁neg	-2490
isions	-2491
▁offer	-2492
▁vision	-2493
▁results	-2494
▁represent	-2495
uly	-2496
▁sat	-2497
▁track	-2498
▁detail	-2499
plicated	-2500
▁general	-2501
ene	-2502
ray	-2503
▁led	-2504
▁sold	-2505
▁virus	-2506
▁starts	-2507
▁anybody	-2508
▁further	-2509
▁connected	-2510
▁conversation	-2511
idge	-2512
▁onto	-2513
▁colleag	-2514
▁schools	-2515
iar	-2516
ores	-2517
▁magn	-2518
▁prim	-2519
▁camera	-2520
ishing	-2521
imp	-2522
view	-2523
▁ast	-2524
istan	-2525
ground	-2526
▁multi	-2527
▁ready	-2528
▁biggest	-2529
▁certainly	-2530
uit	-2531
cuss	-2532
ured	-2533
▁syn	-2534
▁grew	-2535
▁choose	-2536
▁continue	-2537
odies	-2538
verty	-2539
ran	-2540
▁mus	-2541
▁tree	-2542
▁context	-2543
▁creative	-2544
▁security	-2545
▁skin	-2546
ressed	-2547
▁college	-2548
▁student	-2549
▁families	-2550
▁da	-2551
▁door	-2552
izations	-2553
▁democracy	-2554
▁boy	-2555
▁John	-2556
▁effic	-2557
▁wants	-2558
amm	-2559
▁Cl	-2560
▁push	-2561
▁peace	-2562
▁print	-2563
▁accept	-2564
▁exciting	-2565
▁favorite	-2566
▁response	-2567
antly	-2568
▁safe	-2569
erve	-2570
▁objects	-2571
▁buildings	-2572
▁extraordinary	-2573
ask	-2574
put	-2575
eter	-2576
▁software	-2577
▁terror	-2578
ped	-2579
▁Of	-2580
▁ec	-2581
▁Sec	-2582
▁Tod	-2583
▁Brit	-2584
▁Even	-2585
▁Most	-2586
iation	-2587
▁office	-2588
▁largest	-2589
▁Le	-2590
ought	-2591
▁conflict	-2592
▁daughter	-2593
umb	-2594
oming	-2595
▁stra	-2596
▁birth	-2597
▁crazy	-2598
▁minds	-2599
▁scientific	-2600
▁individuals	-2601
more	-2602
▁tar	-2603
itten	-2604
rible	-2605
▁bank	-2606
▁clin	-2607
ission	-2608
▁assum	-2609
▁medicine	-2610
how	-2611
rate	-2612
▁North	-2613
▁improve	-2614
▁aware	-2615
▁strateg	-2616
▁including	-2617
▁wife	-2618
▁immedi	-2619
▁perspective	-2620
▁Ge	-2621
▁okay	-2622
▁carry	-2623
▁faster	-2624
▁everywhere	-2625
ox	-2626
▁dam	-2627
▁mis	-2628
itary	-2629
▁bird	-2630
▁named	-2631
▁source	-2632
iversity	-2633
▁capt	-2634
▁poverty	-2635
▁collabor	-2636
▁projects	-2637
oke	-2638
▁repl	-2639
▁wish	-2640
▁launch	-2641
olutions	-2642
aur	-2643
osing	-2644
▁separ	-2645
ruction	-2646
ently	-2647
▁rich	-2648
▁freed	-2649
▁memory	-2650
▁quality	-2651
▁materials	-2652
▁fra	-2653
▁mine	-2654
▁finan	-2655
▁shown	-2656
enn	-2657
▁jobs	-2658
▁cross	-2659
▁totally	-2660
▁supposed	-2661
▁Re	-2662
isms	-2663
▁War	-2664
▁genes	-2665
▁notice	-2666
▁hospital	-2667
apan	-2668
▁bal	-2669
▁introdu	-2670
▁machines	-2671
▁Cal	-2672
▁meth	-2673
▁Today	-2674
▁doctor	-2675
▁chemical	-2676
▁ann	-2677
▁circ	-2678
▁labor	-2679
▁eventually	-2680
akes	-2681
rated	-2682
▁fill	-2683
▁models	-2684
ina	-2685
▁Japan	-2686
osphere	-2687
▁detect	-2688
▁Chinese	-2689
▁decision	-2690
▁increase	-2691
▁Pro	-2692
▁successful	-2693
eth	-2694
cape	-2695
▁Video	-2696
▁finding	-2697
▁thousand	-2698
▁watching	-2699
rage	-2700
▁infect	-2701
▁standing	-2702
▁obviously	-2703
▁check	-2704
▁nobody	-2705
▁prison	-2706
icle	-2707
▁log	-2708
▁sequ	-2709
▁taught	-2710
▁temper	-2711
▁alg	-2712
▁gas	-2713
▁cold	-2714
▁above	-2715
▁blind	-2716
▁stick	-2717
▁crisis	-2718
lex	-2719
cise	-2720
▁goal	-2721
▁link	-2722
▁spir	-2723
▁stri	-2724
▁worse	-2725
rial	-2726
▁killed	-2727
▁allowed	-2728
▁essentially	-2729
▁intelligence	-2730
▁adult	-2731
▁complicated	-2732
▁hop	-2733
▁cases	-2734
ik	-2735
▁earli	-2736
▁concer	-2737
right	-2738
▁excited	-2739
▁village	-2740
▁conc	-2741
▁tells	-2742
▁wealth	-2743
▁nuclear	-2744
▁products	-2745
ama	-2746
ech	-2747
▁90	-2748
▁Are	-2749
▁rap	-2750
cr	-2751
anc	-2752
▁70	-2753
▁lower	-2754
▁passion	-2755
▁respond	-2756
▁service	-2757
urban	-2758
▁grad	-2759
▁bunch	-2760
▁imposs	-2761
▁extremely	-2762
▁international	-2763
ims	-2764
▁docum	-2765
▁return	-2766
▁somewhere	-2767
▁Any	-2768
▁West	-2769
▁fing	-2770
▁lose	-2771
▁14	-2772
ered	-2773
iding	-2774
▁older	-2775
▁sleep	-2776
▁treatment	-2777
▁16	-2778
▁star	-2779
▁pieces	-2780
▁policy	-2781
▁usually	-2782
▁bacteria	-2783
▁mathemat	-2784
50	-2785
bol	-2786
▁Car	-2787
▁manage	-2788
▁conditions	-2789
▁traditional	-2790
atory	-2791
▁kept	-2792
▁late	-2793
▁Those	-2794
▁achieve	-2795
▁citizens	-2796
▁signific	-2797
aid	-2798
fact	-2799
▁bodies	-2800
▁remind	-2801
▁address	-2802
▁ox	-2803
iced	-2804
ring	-2805
▁kil	-2806
epend	-2807
▁activity	-2808
▁suddenly	-2809
▁recognize	-2810
▁institutions	-2811
▁sky	-2812
ounds	-2813
▁card	-2814
▁term	-2815
▁forms	-2816
▁waste	-2817
▁deliver	-2818
▁genetic	-2819
▁specific	-2820
▁architecture	-2821
▁gal	-2822
▁fant	-2823
▁electricity	-2824
▁organization	-2825
ued	-2826
sequ	-2827
▁lands	-2828
▁lines	-2829
▁allows	-2830
▁appear	-2831
▁larger	-2832
ologists	-2833
▁discuss	-2834
▁positive	-2835
▁teachers	-2836
▁17	-2837
▁block	-2838
▁corre	-2839
▁effort	-2840
▁fasc	-2841
▁jump	-2842
▁wait	-2843
▁afford	-2844
▁author	-2845
▁patterns	-2846
sect	-2847
though	-2848
▁loved	-2849
▁truly	-2850
▁port	-2851
▁police	-2852
▁biology	-2853
▁private	-2854
uss	-2855
▁mal	-2856
▁sou	-2857
ining	-2858
▁graph	-2859
▁employ	-2860
▁univers	-2861
▁impossible	-2862
others	-2863
▁influ	-2864
▁brains	-2865
▁indeed	-2866
joy	-2867
▁stress	-2868
▁ultimate	-2869
▁neighborhood	-2870
▁fine	-2871
▁diagn	-2872
▁stars	-2873
pensive	-2874
▁minute	-2875
▁freedom	-2876
▁decisions	-2877
▁governments	-2878
▁HI	-2879
▁bom	-2880
▁sch	-2881
erman	-2882
▁purp	-2883
▁secret	-2884
▁decades	-2885
▁mention	-2886
ops	-2887
ulate	-2888
▁wild	-2889
▁ended	-2890
▁descri	-2891
▁healthy	-2892
▁teacher	-2893
mb	-2894
▁De	-2895
▁Mar	-2896
▁mist	-2897
eren	-2898
▁Christ	-2899
enced	-2900
▁spect	-2901
▁somehow	-2902
▁HIV	-2903
▁exh	-2904
▁games	-2905
▁sorts	-2906
▁strugg	-2907
▁atm	-2908
▁roll	-2909
▁provide	-2910
▁reading	-2911
▁greatest	-2912
▁solutions	-2913
alk	-2914
▁remark	-2915
▁straight	-2916
▁Q	-2917
▁Sw	-2918
▁198	-2919
▁cat	-2920
▁coun	-2921
▁phil	-2922
inated	-2923
▁autom	-2924
▁anymore	-2925
▁neurons	-2926
ips	-2927
agine	-2928
aging	-2929
▁site	-2930
ana	-2931
▁Ag	-2932
▁fit	-2933
▁cloud	-2934
▁earth	-2935
itation	-2936
▁engage	-2937
▁luck	-2938
▁phen	-2939
▁enjoy	-2940
zz	-2941
urt	-2942
onst	-2943
▁dro	-2944
▁upon	-2945
▁enorm	-2946
▁throw	-2947
▁series	-2948
▁reflect	-2949
▁painting	-2950
▁training	-2951
▁increasing	-2952
▁TV	-2953
inct	-2954
estern	-2955
▁alive	-2956
▁floor	-2957
▁actual	-2958
▁beings	-2959
▁written	-2960
▁humanity	-2961
▁organizations	-2962
▁email	-2963
▁willing	-2964
▁becoming	-2965
▁critical	-2966
▁military	-2967
▁/	-2968
men	-2969
useum	-2970
▁pack	-2971
▁Somet	-2972
▁weren	-2973
▁famous	-2974
▁services	-2975
▁challenges	-2976
oles	-2977
▁Act	-2978
▁Har	-2979
▁cry	-2980
ables	-2981
▁desp	-2982
▁trou	-2983
▁societ	-2984
▁transl	-2985
▁smaller	-2986
▁studies	-2987
▁Americans	-2988
thern	-2989
▁determ	-2990
ises	-2991
▁ang	-2992
oking	-2993
▁cart	-2994
▁drop	-2995
▁urban	-2996
▁diseases	-2997
▁financial	-2998
▁relationships	-2999
SA	-3000
▁Like	-3001
▁prep	-3002
▁occur	-3003
▁respect	-3004
▁dangerous	-3005
▁happiness	-3006
fortunately	-3007
▁jud	-3008
▁swe	-3009
orrow	-3010
▁laws	-3011
▁moral	-3012
▁please	-3013
▁points	-3014
▁region	-3015
▁transport	-3016
▁Bra	-3017
▁webs	-3018
▁position	-3019
▁Ex	-3020
ceed	-3021
▁galax	-3022
▁robots	-3023
▁workers	-3024
▁anywhere	-3025
imb	-3026
▁costs	-3027
▁comfort	-3028
▁himself	-3029
▁journal	-3030
ps	-3031
▁13	-3032
▁lad	-3033
▁magic	-3034
▁trick	-3035
▁worry	-3036
▁German	-3037
▁skills	-3038
▁describ	-3039
▁expensive	-3040
used	-3041
▁town	-3042
▁offic	-3043
▁mental	-3044
▁pu	-3045
ster	-3046
time	-3047
▁pen	-3048
▁City	-3049
▁arri	-3050
▁store	-3051
▁clearly	-3052
▁doctors	-3053
▁earlier	-3054
▁pressure	-3055
▁dog	-3056
acity	-3057
eless	-3058
▁cust	-3059
atives	-3060
ologist	-3061
▁consequ	-3062
unk	-3063
soci	-3064
▁ran	-3065
▁heav	-3066
▁phenomen	-3067
▁politics	-3068
go	-3069
▁21	-3070
▁zero	-3071
▁shared	-3072
eral	-3073
ended	-3074
▁values	-3075
bb	-3076
dom	-3077
back	-3078
▁apply	-3079
▁final	-3080
▁weight	-3081
▁immediately	-3082
rom	-3083
▁af	-3084
▁page	-3085
▁decade	-3086
▁slight	-3087
▁Bl	-3088
▁oxy	-3089
itude	-3090
covery	-3091
▁Which	-3092
inating	-3093
▁walked	-3094
▁Imagine	-3095
▁strange	-3096
▁effective	-3097
▁Ad	-3098
lebr	-3099
▁whe	-3100
▁pros	-3101
▁price	-3102
▁driving	-3103
airs	-3104
ches	-3105
▁sal	-3106
▁park	-3107
▁range	-3108
▁colleagues	-3109
▁throughout	-3110
▁eth	-3111
erson	-3112
▁square	-3113
▁waiting	-3114
▁ign	-3115
▁mir	-3116
▁brand	-3117
▁saving	-3118
▁seconds	-3119
iti	-3120
▁web	-3121
▁Aust	-3122
▁unique	-3123
rastruct	-3124
▁production	-3125
ball	-3126
▁Afgh	-3127
▁board	-3128
▁types	-3129
▁environmental	-3130
aries	-3131
▁vacc	-3132
▁vict	-3133
ashing	-3134
▁career	-3135
▁select	-3136
▁massive	-3137
sc	-3138
rab	-3139
▁Ab	-3140
▁match	-3141
▁beauty	-3142
▁income	-3143
▁version	-3144
▁listening	-3145
met	-3146
owd	-3147
itor	-3148
▁tiss	-3149
▁celebr	-3150
▁mobile	-3151
▁University	-3152
oint	-3153
olve	-3154
iling	-3155
▁broad	-3156
▁optim	-3157
▁quant	-3158
▁levels	-3159
▁method	-3160
▁speech	-3161
▁greater	-3162
▁following	-3163
▁performance	-3164
rees	-3165
▁sam	-3166
▁veh	-3167
orith	-3168
▁sand	-3169
▁shot	-3170
▁forth	-3171
▁therefore	-3172
▁Cent	-3173
▁Chris	-3174
▁integ	-3175
▁direction	-3176
ube	-3177
attle	-3178
itted	-3179
▁yeah	-3180
▁catch	-3181
▁molec	-3182
▁surve	-3183
▁invent	-3184
▁algorith	-3185
▁engineering	-3186
▁infrastruct	-3187
▁aid	-3188
▁whose	-3189
mic	-3190
▁rid	-3191
▁East	-3192
▁drink	-3193
▁glass	-3194
▁honest	-3195
atically	-3196
▁speaking	-3197
▁experiences	-3198
unt	-3199
ufact	-3200
▁encou	-3201
▁liber	-3202
▁various	-3203
▁pan	-3204
▁sus	-3205
▁tax	-3206
▁Many	-3207
▁hair	-3208
▁legs	-3209
▁Afghan	-3210
▁nation	-3211
▁express	-3212
▁interview	-3213
▁societies	-3214
ays	-3215
apes	-3216
iger	-3217
ained	-3218
▁Cong	-3219
▁fuel	-3220
▁vari	-3221
▁gradu	-3222
▁female	-3223
▁choices	-3224
▁X	-3225
▁forget	-3226
▁spirit	-3227
▁content	-3228
urning	-3229
▁worst	-3230
▁physics	-3231
▁familiar	-3232
bes	-3233
udd	-3234
▁ple	-3235
anced	-3236
▁Face	-3237
▁Lond	-3238
▁gene	-3239
▁Another	-3240
▁programs	-3241
▁relative	-3242
▁Pr	-3243
cies	-3244
pped	-3245
▁Ken	-3246
▁Per	-3247
ement	-3248
▁rise	-3249
▁plastic	-3250
▁fantastic	-3251
iqu	-3252
val	-3253
aign	-3254
▁London	-3255
▁artist	-3256
▁calcul	-3257
▁decide	-3258
▁Instead	-3259
▁religion	-3260
wise	-3261
▁Two	-3262
istics	-3263
▁oppos	-3264
▁summer	-3265
▁distribut	-3266
aff	-3267
aly	-3268
ios	-3269
uct	-3270
ancy	-3271
ping	-3272
▁useful	-3273
▁instrum	-3274
▁communicate	-3275
▁nut	-3276
▁swim	-3277
ricult	-3278
▁radio	-3279
▁Second	-3280
▁belief	-3281
▁commer	-3282
▁helped	-3283
▁stopped	-3284
▁directly	-3285
▁manufact	-3286
▁24	-3287
orry	-3288
raid	-3289
▁Aud	-3290
itter	-3291
▁dram	-3292
▁race	-3293
▁ahead	-3294
▁connection	-3295
ica	-3296
▁Sc	-3297
▁Col	-3298
▁From	-3299
▁rand	-3300
▁dance	-3301
▁afraid	-3302
▁anyway	-3303
▁although	-3304
▁i	-3305
▁uses	-3306
▁custom	-3307
▁highly	-3308
▁electron	-3309
▁instance	-3310
▁consciousness	-3311
▁doub	-3312
▁hous	-3313
▁scan	-3314
▁surger	-3315
▁planets	-3316
▁atmosphere	-3317
▁understood	-3318
▁infrastructure	-3319
resh	-3320
▁random	-3321
▁invented	-3322
▁standard	-3323
oty	-3324
prene	-3325
reprene	-3326
▁disapp	-3327
▁mostly	-3328
▁noticed	-3329
▁streets	-3330
▁enormous	-3331
rench	-3332
▁base	-3333
▁quot	-3334
▁dying	-3335
▁profound	-3336
▁teaching	-3337
ils	-3338
▁AI	-3339
▁Sy	-3340
▁sad	-3341
▁Your	-3342
▁hero	-3343
▁flying	-3344
▁terrible	-3345
▁Dr	-3346
amic	-3347
arian	-3348
▁sick	-3349
▁resist	-3350
▁prevent	-3351
▁practice	-3352
equ	-3353
▁terr	-3354
▁closer	-3355
▁insect	-3356
▁temperature	-3357
af	-3358
▁Isl	-3359
▁tum	-3360
atell	-3361
iforn	-3362
▁destro	-3363
▁seemed	-3364
▁devices	-3365
▁Californ	-3366
▁National	-3367
cope	-3368
▁mut	-3369
▁male	-3370
▁ther	-3371
icians	-3372
▁histor	-3373
▁Western	-3374
rest	-3375
▁gun	-3376
arter	-3377
▁loss	-3378
▁target	-3379
▁meeting	-3380
▁Facebook	-3381
aced	-3382
ille	-3383
▁inj	-3384
apped	-3385
order	-3386
▁weap	-3387
▁causes	-3388
▁corner	-3389
▁central	-3390
▁purpose	-3391
▁campaign	-3392
▁experiments	-3393
▁feels	-3394
▁associ	-3395
▁agricult	-3396
na	-3397
iot	-3398
▁trade	-3399
▁switch	-3400
ervation	-3401
aim	-3402
▁ut	-3403
▁Dav	-3404
▁fir	-3405
▁hyd	-3406
aling	-3407
▁Think	-3408
▁explore	-3409
▁members	-3410
▁survive	-3411
▁mountain	-3412
kn	-3413
off	-3414
anda	-3415
lled	-3416
ript	-3417
rupt	-3418
▁Mus	-3419
▁Arab	-3420
▁Take	-3421
▁gold	-3422
▁rare	-3423
▁nearly	-3424
▁ancient	-3425
▁effects	-3426
▁California	-3427
▁entreprene	-3428
yle	-3429
zil	-3430
▁rough	-3431
▁expand	-3432
▁satell	-3433
▁capacity	-3434
▁networks	-3435
▁communication	-3436
▁500	-3437
▁Great	-3438
▁telev	-3439
▁visit	-3440
▁demonst	-3441
▁independ	-3442
▁published	-3443
▁sustainable	-3444
▁plat	-3445
▁trem	-3446
▁Brazil	-3447
▁popular	-3448
▁surprising	-3449
arm	-3450
ulf	-3451
▁mix	-3452
iving	-3453
oting	-3454
phone	-3455
▁lack	-3456
▁demand	-3457
▁inspired	-3458
nel	-3459
pro	-3460
▁197	-3461
inate	-3462
▁harm	-3463
▁argum	-3464
▁addition	-3465
▁remarkable	-3466
▁Ro	-3467
▁ban	-3468
▁hus	-3469
▁mamm	-3470
▁contact	-3471
▁condition	-3472
▁op	-3473
oper	-3474
antic	-3475
▁rule	-3476
▁raise	-3477
▁broken	-3478
▁website	-3479
▁designers	-3480
▁creativity	-3481
▁His	-3482
▁dad	-3483
▁gent	-3484
▁paid	-3485
▁vast	-3486
▁mission	-3487
▁scientist	-3488
▁Pl	-3489
wood	-3490
board	-3491
▁yell	-3492
▁below	-3493
▁laugh	-3494
▁degrees	-3495
▁markets	-3496
▁slightly	-3497
key	-3498
band	-3499
▁hom	-3500
▁ord	-3501
▁heat	-3502
▁accom	-3503
reg	-3504
vest	-3505
ening	-3506
▁Mich	-3507
▁tens	-3508
▁displ	-3509
▁smell	-3510
▁dimens	-3511
▁surround	-3512
empt	-3513
oses	-3514
▁Par	-3515
▁bra	-3516
▁motiv	-3517
▁slide	-3518
▁altern	-3519
▁applic	-3520
▁easily	-3521
▁gather	-3522
▁possibly	-3523
▁emotional	-3524
▁biological	-3525
▁300	-3526
▁mid	-3527
▁Over	-3528
here	-3529
▁dyn	-3530
idden	-3531
▁hole	-3532
anging	-3533
ashion	-3534
icking	-3535
▁basis	-3536
▁tough	-3537
▁efficient	-3538
▁television	-3539
▁responsibility	-3540
adem	-3541
cked	-3542
▁analy	-3543
▁aspect	-3544
▁states	-3545
▁helping	-3546
▁original	-3547
▁significant	-3548
ees	-3549
cules	-3550
▁Will	-3551
▁giant	-3552
▁legal	-3553
▁party	-3554
▁shock	-3555
▁total	-3556
ception	-3557
▁hearing	-3558
▁matters	-3559
▁trouble	-3560
▁differently	-3561
▁importantly	-3562
ada	-3563
▁En	-3564
aria	-3565
▁San	-3566
inist	-3567
▁forg	-3568
▁hall	-3569
▁narr	-3570
▁seed	-3571
▁reduce	-3572
▁supply	-3573
▁symbol	-3574
▁answers	-3575
▁knowing	-3576
▁cultural	-3577
▁produced	-3578
ids	-3579
iles	-3580
▁none	-3581
ifying	-3582
▁gotten	-3583
▁played	-3584
ya	-3585
term	-3586
▁join	-3587
▁frame	-3588
▁photo	-3589
▁rapid	-3590
▁surgery	-3591
▁structures	-3592
▁differences	-3593
▁196	-3594
▁cru	-3595
house	-3596
▁task	-3597
thetic	-3598
▁twice	-3599
▁Thanks	-3600
▁babies	-3601
▁justice	-3602
▁Ed	-3603
▁Te	-3604
▁ir	-3605
ened	-3606
▁tom	-3607
▁stem	-3608
▁wide	-3609
▁gentle	-3610
▁despite	-3611
▁platform	-3612
nds	-3613
▁fab	-3614
▁unc	-3615
▁wire	-3616
▁agree	-3617
▁fully	-3618
▁shift	-3619
▁bought	-3620
▁master	-3621
▁myster	-3622
▁Austral	-3623
▁missing	-3624
▁bringing	-3625
▁ur	-3626
icon	-3627
▁Hey	-3628
▁held	-3629
ometers	-3630
▁forces	-3631
▁genome	-3632
▁entirely	-3633
uing	-3634
▁coff	-3635
▁host	-3636
▁rele	-3637
▁funny	-3638
▁compon	-3639
▁passed	-3640
▁philos	-3641
▁background	-3642
▁Afghanistan	-3643
▁core	-3644
▁avoid	-3645
▁river	-3646
▁meters	-3647
gy	-3648
irt	-3649
osy	-3650
▁hun	-3651
▁Musl	-3652
▁1,000	-3653
▁easier	-3654
▁moments	-3655
▁traffic	-3656
▁spending	-3657
▁diversity	-3658
zen	-3659
iber	-3660
▁sharing	-3661
aul	-3662
▁Ob	-3663
▁Did	-3664
▁tun	-3665
othes	-3666
▁crowd	-3667
▁habit	-3668
▁spaces	-3669
▁evolved	-3670
▁landscape	-3671
▁religious	-3672
▁et	-3673
reci	-3674
▁ske	-3675
▁Russ	-3676
▁teen	-3677
▁wood	-3678
orders	-3679
▁parad	-3680
▁therap	-3681
▁regular	-3682
▁tremend	-3683
▁describe	-3684
▁industrial	-3685
▁investment	-3686
rael	-3687
based	-3688
▁beat	-3689
▁flight	-3690
▁inspir	-3691
▁farmers	-3692
▁identity	-3693
▁Med	-3694
▁bag	-3695
▁repe	-3696
▁turning	-3697
▁virtual	-3698
▁Mo	-3699
▁Char	-3700
cience	-3701
▁adapt	-3702
▁10,000	-3703
▁Indian	-3704
▁active	-3705
▁inform	-3706
▁sexual	-3707
▁window	-3708
▁correct	-3709
▁collective	-3710
gth	-3711
iers	-3712
▁boys	-3713
▁exer	-3714
▁tele	-3715
rength	-3716
ulated	-3717
▁dinos	-3718
▁invis	-3719
▁transm	-3720
▁creates	-3721
ification	-3722
▁partners	-3723
raq	-3724
▁fol	-3725
▁cred	-3726
▁poet	-3727
▁calls	-3728
▁enter	-3729
▁oxygen	-3730
▁tissue	-3731
▁forever	-3732
▁opportunities	-3733
hy	-3734
edd	-3735
ason	-3736
ander	-3737
▁Again	-3738
▁mouth	-3739
▁corpor	-3740
▁lights	-3741
▁notion	-3742
▁artists	-3743
▁opposite	-3744
▁complexity	-3745
cop	-3746
tle	-3747
▁iP	-3748
icles	-3749
plant	-3750
▁bone	-3751
▁fort	-3752
▁French	-3753
▁eating	-3754
▁strength	-3755
▁studying	-3756
▁imagination	-3757
exic	-3758
▁climb	-3759
▁attract	-3760
▁focused	-3761
▁majority	-3762
▁molecules	-3763
fl	-3764
ius	-3765
▁oh	-3766
▁ing	-3767
▁Iraq	-3768
▁David	-3769
▁desire	-3770
▁raised	-3771
ulations	-3772
▁depression	-3773
eal	-3774
reed	-3775
ysis	-3776
▁mos	-3777
▁copy	-3778
▁stuck	-3779
▁phones	-3780
▁leading	-3781
▁believed	-3782
▁strategy	-3783
▁fat	-3784
itely	-3785
ulous	-3786
▁wear	-3787
atures	-3788
▁accur	-3789
▁airpl	-3790
▁Israel	-3791
▁definition	-3792
the	-3793
▁Me	-3794
▁ends	-3795
▁magaz	-3796
ume	-3797
▁1.	-3798
cest	-3799
reet	-3800
▁Good	-3801
▁More	-3802
▁Mexic	-3803
▁cheap	-3804
▁walls	-3805
▁batter	-3806
▁coffee	-3807
▁desert	-3808
ifically	-3809
▁failure	-3810
▁benefits	-3811
roud	-3812
▁ver	-3813
rical	-3814
▁faith	-3815
▁weird	-3816
▁breath	-3817
▁museum	-3818
▁Actually	-3819
▁childhood	-3820
▁suffering	-3821
▁leadership	-3822
omy	-3823
orge	-3824
▁Con	-3825
▁pig	-3826
▁vul	-3827
ording	-3828
▁brings	-3829
▁double	-3830
▁physic	-3831
▁billions	-3832
▁previous	-3833
ae	-3834
win	-3835
▁Gu	-3836
ager	-3837
itute	-3838
known	-3839
▁brill	-3840
▁ancest	-3841
▁photos	-3842
▁extreme	-3843
▁Audience	-3844
▁European	-3845
▁accident	-3846
▁construct	-3847
▁ultimately	-3848
riage	-3849
▁fold	-3850
▁astron	-3851
▁remain	-3852
▁However	-3853
▁foreign	-3854
▁conference	-3855
cell	-3856
vere	-3857
▁Nor	-3858
▁den	-3859
▁Iran	-3860
▁bees	-3861
▁grav	-3862
▁soil	-3863
▁embra	-3864
▁advant	-3865
▁appreci	-3866
▁engineers	-3867
son	-3868
eper	-3869
▁reb	-3870
▁moon	-3871
▁mort	-3872
▁proud	-3873
ography	-3874
▁letter	-3875
▁contribut	-3876
amb	-3877
pan	-3878
ford	-3879
▁ble	-3880
eness	-3881
▁hell	-3882
▁reve	-3883
▁rout	-3884
apping	-3885
artment	-3886
▁refuge	-3887
▁transp	-3888
▁attempt	-3889
▁husband	-3890
▁necessary	-3891
gn	-3892
▁crim	-3893
osystem	-3894
▁dreams	-3895
▁lesson	-3896
▁empower	-3897
▁figured	-3898
▁distance	-3899
▁document	-3900
mon	-3901
▁Tr	-3902
ties	-3903
▁Fin	-3904
▁amb	-3905
▁bul	-3906
apers	-3907
▁recon	-3908
▁sector	-3909
▁classroom	-3910
▁commercial	-3911
▁$	-3912
▁CO	-3913
care	-3914
izes	-3915
▁See	-3916
▁fle	-3917
water	-3918
▁Once	-3919
▁gard	-3920
itable	-3921
▁trial	-3922
▁gender	-3923
▁vulner	-3924
▁British	-3925
▁counter	-3926
▁studied	-3927
▁emotions	-3928
▁organisms	-3929
▁possibility	-3930
▁responsible	-3931
▁Su	-3932
enty	-3933
▁Dan	-3934
celer	-3935
▁bear	-3936
▁hack	-3937
▁mill	-3938
▁shop	-3939
▁bound	-3940
▁helps	-3941
▁deeply	-3942
▁Twitter	-3943
▁fashion	-3944
▁holding	-3945
▁succeed	-3946
▁fighting	-3947
▁kilometers	-3948
yl	-3949
rel	-3950
▁Mr	-3951
iver	-3952
▁nan	-3953
▁Have	-3954
▁bomb	-3955
▁birds	-3956
▁north	-3957
▁sport	-3958
▁Washing	-3959
▁invisible	-3960
▁consequences	-3961
cut	-3962
ears	-3963
ront	-3964
▁adop	-3965
▁indic	-3966
ruption	-3967
▁cooper	-3968
▁opened	-3969
▁managed	-3970
▁require	-3971
▁elements	-3972
▁Sometimes	-3973
wide	-3974
▁etc	-3975
▁gar	-3976
▁joy	-3977
▁tit	-3978
print	-3979
▁burn	-3980
▁spot	-3981
▁fairly	-3982
▁remote	-3983
▁balance	-3984
▁ecosystem	-3985
▁Washington	-3986
▁mig	-3987
▁wis	-3988
▁Niger	-3989
▁maint	-3990
▁trill	-3991
▁bridge	-3992
▁compared	-3993
▁everyday	-3994
DS	-3995
aped	-3996
mark	-3997
▁del	-3998
▁blog	-3999
▁ship	-4000
▁Would	-4001
▁grandm	-4002
▁brother	-4003
▁finished	-4004
▁discovery	-4005
▁tremendous	-4006
▁nor	-4007
▁unf	-4008
▁Asia	-4009
▁epide	-4010
▁names	-4011
▁noise	-4012
entally	-4013
oration	-4014
▁president	-4015
ky	-4016
oo	-4017
iff	-4018
now	-4019
load	-4020
▁400	-4021
▁subst	-4022
▁adults	-4023
▁colors	-4024
▁destroy	-4025
▁necessarily	-4026
ugg	-4027
osis	-4028
iable	-4029
istry	-4030
ratic	-4031
rogen	-4032
stein	-4033
▁Bill	-4034
▁breast	-4035
▁caught	-4036
▁artific	-4037
▁benefit	-4038
▁wearing	-4039
RI	-4040
ief	-4041
▁Em	-4042
▁iron	-4043
▁cycle	-4044
▁novel	-4045
▁pleas	-4046
issions	-4047
▁belong	-4048
▁signal	-4049
▁stream	-4050
▁Des	-4051
▁alt	-4052
ctions	-4053
▁crime	-4054
▁lucky	-4055
▁newsp	-4056
▁sorry	-4057
▁autism	-4058
▁events	-4059
▁failed	-4060
▁surprise	-4061
rog	-4062
set	-4063
uries	-4064
▁Amaz	-4065
▁Park	-4066
▁leads	-4067
▁limited	-4068
▁negative	-4069
▁constantly	-4070
▁unfortunately	-4071
ests	-4072
lock	-4073
▁cos	-4074
▁era	-4075
▁exch	-4076
▁tast	-4077
ellect	-4078
▁Three	-4079
▁closed	-4080
▁degree	-4081
▁metaph	-4082
▁install	-4083
ibilities	-4084
▁transformation	-4085
thes	-4086
▁odd	-4087
▁Pres	-4088
▁equal	-4089
▁frequ	-4090
▁yellow	-4091
▁trained	-4092
▁typical	-4093
▁followed	-4094
▁competition	-4095
▁fascinating	-4096
▁Ne	-4097
iest	-4098
uild	-4099
▁150	-4100
estic	-4101
▁boat	-4102
▁note	-4103
elling	-4104
▁antib	-4105
▁circle	-4106
▁hidden	-4107
▁unlike	-4108
▁leaving	-4109
▁related	-4110
▁brilliant	-4111
▁otherwise	-4112
▁surprised	-4113
▁phenomenon	-4114
do	-4115
ami	-4116
cil	-4117
▁NA	-4118
▁Dar	-4119
▁bud	-4120
▁hyp	-4121
▁rot	-4122
▁AIDS	-4123
▁foss	-4124
ancing	-4125
encing	-4126
ildren	-4127
▁coast	-4128
▁exhib	-4129
▁faces	-4130
▁damage	-4131
