<unk>	0
<s>	0
</s>	0
▁b	-0
ar	-1
er	-2
an	-3
in	-4
▁.	-5
ir	-6
▁d	-7
en	-8
▁,	-9
▁k	-10
il	-11
ın	-12
lar	-13
▁y	-14
▁g	-15
▁o	-16
▁s	-17
ma	-18
ek	-19
▁bir	-20
▁v	-21
or	-22
la	-23
un	-24
ak	-25
im	-26
el	-27
▁i	-28
▁&	-29
iz	-30
▁h	-31
▁a	-32
da	-33
▁t	-34
ap	-35
yor	-36
▁B	-37
et	-38
▁ve	-39
ler	-40
▁ç	-41
de	-42
lı	-43
ün	-44
ik	-45
ey	-46
▁ol	-47
▁bu	-48
ya	-49
ot	-50
di	-51
dı	-52
on	-53
le	-54
qu	-55
quot	-56
▁de	-57
▁ş	-58
▁da	-59
tı	-60
▁m	-61
os	-62
es	-63
ız	-64
du	-65
ra	-66
▁n	-67
▁ka	-68
st	-69
em	-70
apos	-71
ok	-72
aş	-73
▁ö	-74
ce	-75
ım	-76
▁A	-77
um	-78
bil	-79
▁gö	-80
▁e	-81
▁iç	-82
iş	-83
as	-84
ların	-85
uz	-86
▁f	-87
den	-88
ür	-89
li	-90
▁p	-91
▁sa	-92
lan	-93
üz	-94
am	-95
▁için	-96
▁Bu	-97
iyor	-98
ur	-99
at	-100
▁yap	-101
▁in	-102
dan	-103
iy	-104
ıl	-105
ları	-106
it	-107
az	-108
▁il	-109
ha	-110
ış	-111
ini	-112
ay	-113
ında	-114
ük	-115
is	-116
▁z	-117
mak	-118
unu	-119
üş	-120
▁V	-121
▁oldu	-122
▁ha	-123
ol	-124
▁gör	-125
san	-126
▁S	-127
▁şey	-128
▁bil	-129
üm	-130
▁ar	-131
ır	-132
ul	-133
▁an	-134
▁ger	-135
ta	-136
▁çok	-137
ık	-138
eler	-139
▁değ	-140
▁Ve	-141
ca	-142
▁var	-143
▁?	-144
bilir	-145
ti	-146
ine	-147
▁baş	-148
▁et	-149
▁K	-150
▁daha	-151
mek	-152
iniz	-153
alı	-154
▁D	-155
▁gel	-156
al	-157
▁gi	-158
imiz	-159
bi	-160
iler	-161
▁H	-162
▁G	-163
▁ne	-164
ıyor	-165
▁insan	-166
te	-167
▁olduğ	-168
▁son	-169
uş	-170
oğ	-171
ını	-172
▁T	-173
öy	-174
sı	-175
ül	-176
▁on	-177
diğ	-178
▁ben	-179
leri	-180
inde	-181
▁ki	-182
▁Y	-183
▁)	-184
▁(	-185
▁ver	-186
dir	-187
cak	-188
▁ön	-189
uy	-190
eye	-191
ka	-192
▁en	-193
uk	-194
▁kar	-195
▁ist	-196
▁İ	-197
me	-198
aki	-199
▁:	-200
aman	-201
üy	-202
▁düş	-203
▁E	-204
▁M	-205
eş	-206
ğı	-207
▁olma	-208
▁kad	-209
▁her	-210
ki	-211
larak	-212
▁al	-213
▁gibi	-214
eç	-215
tir	-216
▁zaman	-217
dır	-218
▁olarak	-219
ımız	-220
ara	-221
▁O	-222
inin	-223
se	-224
lik	-225
▁ay	-226
▁iş	-227
▁kon	-228
▁olan	-229
ec	-230
ev	-231
ah	-232
ğer	-233
eki	-234
▁ya	-235
▁ola	-236
▁r	-237
ut	-238
▁..	-239
cı	-240
▁bun	-241
laş	-242
yı	-243
▁değil	-244
çek	-245
▁yer	-246
▁...	-247
öyle	-248
▁—	-249
▁biz	-250
ark	-251
tır	-252
ına	-253
▁1	-254
üç	-255
lık	-256
us	-257
▁düşün	-258
alış	-259
ceğ	-260
ip	-261
▁or	-262
ön	-263
▁çalış	-264
ab	-265
▁kadar	-266
▁ken	-267
op	-268
▁yaş	-269
▁Bir	-270
▁büy	-271
esi	-272
▁yıl	-273
▁gerçek	-274
lama	-275
daki	-276
mış	-277
ci	-278
▁tek	-279
dım	-280
lara	-281
sa	-282
dığ	-283
kü	-284
▁sor	-285
man	-286
▁yüz	-287
▁P	-288
üyor	-289
▁kul	-290
ten	-291
▁bak	-292
miş	-293
ınız	-294
▁Ç	-295
▁kullan	-296
der	-297
▁N	-298
ünkü	-299
▁iy	-300
eni	-301
yan	-302
dim	-303
unuz	-304
▁ama	-305
▁yar	-306
▁Ş	-307
uyor	-308
ro	-309
▁ma	-310
ama	-311
rada	-312
▁ile	-313
ör	-314
ecek	-315
ünya	-316
eceğ	-317
▁şek	-318
ağ	-319
siniz	-320
▁F	-321
▁çık	-322
▁siz	-323
▁bul	-324
▁ko	-325
▁fark	-326
ez	-327
▁anla	-328
▁u	-329
ep	-330
ru	-331
dü	-332
unda	-333
ər	-334
dece	-335
▁sonra	-336
▁büyük	-337
ani	-338
▁doğ	-339
▁el	-340
▁gerek	-341
yon	-342
lerin	-343
larını	-344
len	-345
dik	-346
▁den	-347
▁aç	-348
maya	-349
▁olduğunu	-350
▁sür	-351
▁geç	-352
ından	-353
asıl	-354
ili	-355
imdi	-356
ken	-357
ren	-358
iç	-359
üt	-360
▁ilg	-361
ika	-362
▁Ama	-363
▁iyi	-364
▁har	-365
▁bunu	-366
▁2	-367
ana	-368
iye	-369
men	-370
▁gün	-371
tık	-372
▁nasıl	-373
şı	-374
▁c	-375
▁haya	-376
sl	-377
lk	-378
▁üz	-379
oc	-380
▁şekil	-381
tiğ	-382
▁değiş	-383
tığ	-384
▁sah	-385
cağ	-386
▁C	-387
eyi	-388
▁hak	-389
si	-390
▁dur	-391
leş	-392
▁öğ	-393
▁sağ	-394
▁sadece	-395
ster	-396
00	-397
ının	-398
ist	-399
▁bo	-400
▁uz	-401
deki	-402
üc	-403
▁par	-404
iyorum	-405
azla	-406
▁üzer	-407
sel	-408
▁dünya	-409
tik	-410
▁ev	-411
meler	-412
tan	-413
olo	-414
meye	-415
▁fazla	-416
▁tan	-417
▁başla	-418
nı	-419
lu	-420
ası	-421
lıyor	-422
▁yok	-423
▁top	-424
▁yol	-425
▁di	-426
ça	-427
▁yeni	-428
▁çünkü	-429
arı	-430
▁göster	-431
om	-432
azı	-433
dık	-434
▁yak	-435
ən	-436
slında	-437
▁dön	-438
isi	-439
diyor	-440
▁şekilde	-441
ter	-442
▁Ben	-443
▁ak	-444
imi	-445
▁gen	-446
▁Bun	-447
ede	-448
akat	-449
▁kur	-450
▁zor	-451
▁öz	-452
▁pro	-453
ebilir	-454
eğ	-455
▁öl	-456
▁kı	-457
▁şu	-458
▁der	-459
oloj	-460
gi	-461
bir	-462
▁çoc	-463
▁önce	-464
lem	-465
▁uy	-466
▁ed	-467
▁hakk	-468
▁bel	-469
inden	-470
ans	-471
▁;	-472
tur	-473
raf	-474
▁aynı	-475
sunuz	-476
▁bağ	-477
▁yan	-478
lerini	-479
▁benim	-480
▁insanlar	-481
▁iki	-482
▁gerçekten	-483
tü	-484
▁önem	-485
öz	-486
yla	-487
▁kay	-488
▁konuş	-489
▁kal	-490
tım	-491
▁ek	-492
▁karşı	-493
▁ok	-494
▁san	-495
liğ	-496
▁mil	-497
düğ	-498
▁hiç	-499
▁diğer	-500
▁tüm	-501
▁kendi	-502
▁Yani	-503
▁kiş	-504
dum	-505
▁R	-506
▁ara	-507
bileceğ	-508
▁az	-509
eri	-510
▁kö	-511
▁Şimdi	-512
▁tara	-513
▁duy	-514
▁farklı	-515
if	-516
▁sahip	-517
▁yapa	-518
▁öğren	-519
▁ilk	-520
tr	-521
eh	-522
▁bunun	-523
eb	-524
▁L	-525
mem	-526
lardan	-527
ülüş	-528
▁dev	-529
▁çocuk	-530
▁taraf	-531
lü	-532
▁oluş	-533
▁hakkında	-534
▁olduğu	-535
ması	-536
yun	-537
arak	-538
▁neden	-539
▁ür	-540
▁sı	-541
iyoruz	-542
▁An	-543
eli	-544
▁yön	-545
▁İn	-546
▁şeyler	-547
▁kor	-548
ütün	-549
▁do	-550
larda	-551
▁Gülüş	-552
▁yet	-553
erk	-554
▁küç	-555
▁fik	-556
lkış	-557
▁orta	-558
▁sev	-559
▁üç	-560
▁git	-561
▁önemli	-562
▁görün	-563
▁inan	-564
▁Alkış	-565
iyle	-566
▁ede	-567
tu	-568
▁Ö	-569
▁içinde	-570
▁bilg	-571
▁durum	-572
▁iste	-573
▁etk	-574
▁göz	-575
mız	-576
▁ih	-577
mas	-578
▁ilgili	-579
istem	-580
ilen	-581
▁olur	-582
▁veya	-583
▁Ne	-584
▁alan	-585
▁tekn	-586
▁söyle	-587
umuz	-588
▁aslında	-589
una	-590
etir	-591
lere	-592
maz	-593
duğ	-594
▁bas	-595
▁başka	-596
▁On	-597
▁bö	-598
▁küçük	-599
▁kend	-600
▁doğru	-601
let	-602
▁Gülüşmeler	-603
▁böyle	-604
▁ta	-605
▁tar	-606
▁olduk	-607
▁mu	-608
▁burada	-609
▁eder	-610
re	-611
diğim	-612
▁hast	-613
gün	-614
▁hep	-615
▁iz	-616
▁bizim	-617
▁♫	-618
▁geliş	-619
▁getir	-620
sek	-621
▁kap	-622
larımız	-623
mer	-624
▁ada	-625
▁ihti	-626
lg	-627
ran	-628
larının	-629
▁sistem	-630
▁tür	-631
tür	-632
rı	-633
▁ediyor	-634
▁Son	-635
▁bey	-636
ley	-637
▁eğ	-638
▁3	-639
diği	-640
eti	-641
enin	-642
▁yapı	-643
tim	-644
üst	-645
▁ağ	-646
▁mi	-647
dur	-648
▁biri	-649
ekk	-650
▁ise	-651
▁eğer	-652
▁bazı	-653
rn	-654
ef	-655
▁kim	-656
gu	-657
ebil	-658
imizi	-659
▁J	-660
siz	-661
cek	-662
▁bana	-663
▁ül	-664
▁yaz	-665
▁bütün	-666
▁ik	-667
dığı	-668
ayı	-669
▁söy	-670
▁su	-671
▁hayat	-672
muş	-673
▁yük	-674
▁Fakat	-675
asar	-676
▁his	-677
▁ra	-678
▁İş	-679
▁Biz	-680
larla	-681
larına	-682
də	-683
iya	-684
ındaki	-685
eşekk	-686
eşekkür	-687
laya	-688
mı	-689
▁aş	-690
▁size	-691
▁bile	-692
lığ	-693
▁olacak	-694
▁açık	-695
▁tem	-696
sanız	-697
esin	-698
▁çek	-699
▁gir	-700
fa	-701
▁tama	-702
▁biraz	-703
▁te	-704
▁teknoloj	-705
▁özel	-706
▁Eğer	-707
üzel	-708
▁-	-709
lər	-710
asında	-711
ret	-712
ıp	-713
elim	-714
▁insanların	-715
▁alt	-716
lay	-717
sınız	-718
▁ad	-719
▁mü	-720
▁ülk	-721
sız	-722
▁hik	-723
ünüz	-724
vaş	-725
▁ku	-726
▁sen	-727
eket	-728
▁tut	-729
ımı	-730
duk	-731
▁ihtiya	-732
vet	-733
eleri	-734
▁es	-735
▁çoğ	-736
▁tasar	-737
▁değiştir	-738
▁geri	-739
ileri	-740
tar	-741
biliriz	-742
likle	-743
iyorlar	-744
ih	-745
▁edil	-746
set	-747
lak	-748
mayı	-749
dür	-750
ək	-751
▁topl	-752
▁U	-753
esini	-754
ıyoruz	-755
mesi	-756
▁Bunu	-757
▁dış	-758
▁ce	-759
▁seç	-760
ri	-761
ümüz	-762
▁diye	-763
kaha	-764
▁yara	-765
▁hem	-766
diğimiz	-767
▁olmak	-768
leştir	-769
aya	-770
▁alı	-771
▁çıkar	-772
▁yüzden	-773
▁tam	-774
ob	-775
▁bah	-776
ıs	-777
▁nok	-778
▁Kah	-779
▁benz	-780
▁hareket	-781
ed	-782
kaç	-783
lerde	-784
▁sonu	-785
rar	-786
ıyorum	-787
ven	-788
▁hay	-789
▁çev	-790
larında	-791
eniz	-792
unun	-793
daş	-794
▁as	-795
elik	-796
▁ner	-797
▁vardı	-798
▁kadın	-799
ers	-800
▁gü	-801
▁şimdi	-802
bilirsiniz	-803
▁yapmak	-804
▁mes	-805
ic	-806
▁Çünkü	-807
ünü	-808
▁Amer	-809
▁onu	-810
▁güç	-811
▁hız	-812
▁bulun	-813
dığını	-814
▁Bil	-815
▁yardım	-816
▁Kahkaha	-817
van	-818
▁örn	-819
▁zamanda	-820
▁tarafından	-821
ilik	-822
▁çöz	-823
▁üzerinde	-824
▁Da	-825
va	-826
▁arka	-827
▁q	-828
esinde	-829
▁hikay	-830
uğ	-831
▁bin	-832
▁mo	-833
▁fikir	-834
▁mı	-835
alık	-836
▁yarat	-837
▁res	-838
yle	-839
▁yaptığ	-840
▁hal	-841
▁onun	-842
▁milyon	-843
▁oluyor	-844
▁nın	-845
▁Siz	-846
▁üret	-847
ydı	-848
luk	-849
▁bit	-850
yız	-851
dığımız	-852
▁Her	-853
sal	-854
▁göre	-855
ber	-856
000	-857
▁düz	-858
manın	-859
iyi	-860
▁19	-861
▁Af	-862
han	-863
▁etmek	-864
üp	-865
▁güzel	-866
▁istiyorum	-867
layı	-868
▁say	-869
▁İşte	-870
▁5	-871
▁li	-872
▁yaklaş	-873
gan	-874
▁Sa	-875
▁üst	-876
yal	-877
▁at	-878
çok	-879
▁kat	-880
üs	-881
▁kaz	-882
cu	-883
▁Çok	-884
id	-885
ıyorlar	-886
ram	-887
▁20	-888
▁olabilir	-889
▁kaç	-890
up	-891
▁I	-892
▁is	-893
▁ortaya	-894
▁uzun	-895
ece	-896
anı	-897
gı	-898
▁və	-899
rup	-900
▁4	-901
▁tak	-902
min	-903
▁konu	-904
▁bilim	-905
▁eş	-906
▁Bunun	-907
lığı	-908
▁bize	-909
▁dok	-910
yanın	-911
▁görüyor	-912
isay	-913
▁la	-914
▁oy	-915
▁şeyi	-916
erek	-917
anın	-918
mel	-919
diler	-920
▁taş	-921
▁sorun	-922
▁oldukça	-923
▁birkaç	-924
▁fakat	-925
▁ulaş	-926
onom	-927
▁gelen	-928
▁adam	-929
aba	-930
▁ses	-931
▁W	-932
▁tel	-933
▁şeh	-934
▁kab	-935
▁deney	-936
▁olması	-937
irk	-938
malı	-939
lamak	-940
▁10	-941
sin	-942
iv	-943
▁kız	-944
▁gördüğ	-945
▁zorunda	-946
şey	-947
ünde	-948
aç	-949
▁onları	-950
▁oluştur	-951
mez	-952
▁boyun	-953
▁devam	-954
▁Ay	-955
▁kit	-956
▁Peki	-957
lerine	-958
inç	-959
lım	-960
▁beni	-961
ide	-962
diğini	-963
▁herk	-964
leye	-965
▁yani	-966
▁değer	-967
▁tekrar	-968
▁konus	-969
▁soru	-970
▁ort	-971
▁sayı	-972
▁ci	-973
▁karar	-974
▁ın	-975
▁Dünya	-976
ırak	-977
sun	-978
tem	-979
del	-980
liği	-981
▁güven	-982
▁Aslında	-983
uv	-984
▁hüc	-985
▁araş	-986
▁anlam	-987
ağı	-988
▁kayn	-989
▁koy	-990
▁boyunca	-991
▁uç	-992
▁din	-993
▁seb	-994
erj	-995
isayar	-996
asyon	-997
edi	-998
▁anda	-999
lerden	-1000
▁mak	-1001
▁bırak	-1002
▁düşünüyor	-1003
ət	-1004
ünyanın	-1005
▁hat	-1006
esine	-1007
▁Burada	-1008
▁po	-1009
▁yay	-1010
düm	-1011
▁Alkışlar	-1012
▁kıs	-1013
▁yaşam	-1014
▁ser	-1015
likte	-1016
▁belir	-1017
▁Böyle	-1018
▁İnsan	-1019
▁nokta	-1020
elen	-1021
▁dan	-1022
▁kork	-1023
inizi	-1024
▁eğit	-1025
▁araştır	-1026
▁parça	-1027
▁bunlar	-1028
əy	-1029
eyen	-1030
▁dönüş	-1031
lerinin	-1032
▁Ar	-1033
ciler	-1034
cağım	-1035
landır	-1036
▁Afr	-1037
aret	-1038
atı	-1039
ilm	-1040
emek	-1041
▁bölg	-1042
▁Teşekkür	-1043
blem	-1044
siy	-1045
eg	-1046
tığı	-1047
lendir	-1048
net	-1049
▁kötü	-1050
▁fot	-1051
▁birçok	-1052
işim	-1053
oğraf	-1054
liy	-1055
og	-1056
▁çalışma	-1057
iyordu	-1058
▁!	-1059
vi	-1060
▁bura	-1061
▁toplum	-1062
▁bek	-1063
▁Ü	-1064
▁arkadaş	-1065
mal	-1066
eden	-1067
sak	-1068
▁gez	-1069
▁yüzde	-1070
▁haf	-1071
▁enerj	-1072
▁yüksek	-1073
inci	-1074
▁onlar	-1075
bet	-1076
▁basit	-1077
stan	-1078
▁Daha	-1079
tıcı	-1080
▁sık	-1081
▁yapma	-1082
▁Ancak	-1083
▁geçir	-1084
▁ail	-1085
▁birbir	-1086
▁Al	-1087
bilecek	-1088
larından	-1089
▁ter	-1090
▁dik	-1091
▁met	-1092
acak	-1093
▁hiçbir	-1094
▁belki	-1095
imizin	-1096
▁tes	-1097
▁çeş	-1098
▁ış	-1099
▁problem	-1100
▁hayal	-1101
gel	-1102
▁kişi	-1103
lam	-1104
▁Evet	-1105
sında	-1106
ılmaz	-1107
▁muh	-1108
▁Ha	-1109
iyorsunuz	-1110
əl	-1111
lük	-1112
sını	-1113
eme	-1114
▁bilgisayar	-1115
▁keş	-1116
▁şirk	-1117
▁dedi	-1118
▁başarı	-1119
imde	-1120
▁Ken	-1121
▁arasında	-1122
meyi	-1123
▁söz	-1124
ba	-1125
iydi	-1126
▁mik	-1127
▁ekonom	-1128
▁içer	-1129
▁oyun	-1130
▁tamamen	-1131
memiz	-1132
▁mut	-1133
▁er	-1134
▁savaş	-1135
▁En	-1136
▁buna	-1137
▁sıra	-1138
▁bugün	-1139
ılmış	-1140
yar	-1141
dığım	-1142
▁Kahkahalar	-1143
▁orada	-1144
▁sizin	-1145
▁pek	-1146
▁cev	-1147
dük	-1148
▁proj	-1149
▁bilm	-1150
▁para	-1151
▁çeşit	-1152
▁em	-1153
dılar	-1154
işk	-1155
esel	-1156
▁erk	-1157
▁dünyanın	-1158
üne	-1159
şa	-1160
kı	-1161
▁geliyor	-1162
▁yerine	-1163
dak	-1164
lerle	-1165
ört	-1166
ayan	-1167
▁çiz	-1168
▁dav	-1169
larım	-1170
▁birlikte	-1171
▁im	-1172
kat	-1173
▁pay	-1174
▁demek	-1175
▁nerede	-1176
▁um	-1177
art	-1178
▁saat	-1179
▁sonuç	-1180
▁tah	-1181
▁man	-1182
rim	-1183
▁dil	-1184
▁örnek	-1185
tor	-1186
ral	-1187
▁gereken	-1188
usu	-1189
ği	-1190
▁ala	-1191
▁Afrika	-1192
azır	-1193
▁parç	-1194
▁fotoğraf	-1195
çı	-1196
▁nin	-1197
seniz	-1198
luğ	-1199
lerinde	-1200
▁öyle	-1201
gil	-1202
▁artık	-1203
osyal	-1204
▁şöyle	-1205
▁daki	-1206
▁harika	-1207
▁öğret	-1208
ib	-1209
▁kan	-1210
▁kazan	-1211
diğiniz	-1212
▁can	-1213
▁ölç	-1214
▁ettiğ	-1215
▁üzerine	-1216
trol	-1217
▁temel	-1218
rıca	-1219
uyu	-1220
▁6	-1221
uluk	-1222
oz	-1223
▁etkil	-1224
▁Sonra	-1225
▁paylaş	-1226
▁oku	-1227
▁yaptık	-1228
▁onların	-1229
▁mer	-1230
▁veri	-1231
əm	-1232
can	-1233
kan	-1234
▁eden	-1235
▁boy	-1236
▁erkek	-1237
▁şirket	-1238
ebilirsiniz	-1239
▁uygu	-1240
▁kır	-1241
suz	-1242
▁katı	-1243
▁yakın	-1244
çe	-1245
▁önc	-1246
elerin	-1247
▁geliştir	-1248
cağını	-1249
▁Böylece	-1250
▁ihtiyac	-1251
▁uzak	-1252
ternet	-1253
ıcı	-1254
▁San	-1255
manız	-1256
▁işte	-1257
▁yür	-1258
▁anlama	-1259
▁hücr	-1260
ne	-1261
tıyor	-1262
▁poli	-1263
▁bağlan	-1264
▁genel	-1265
▁hayvan	-1266
▁Z	-1267
liyor	-1268
eği	-1269
▁ederim	-1270
▁vardır	-1271
lış	-1272
hangi	-1273
izm	-1274
▁kontrol	-1275
▁gön	-1276
▁birşey	-1277
▁Amerika	-1278
▁hatır	-1279
▁sin	-1280
▁güc	-1281
lardı	-1282
▁dair	-1283
▁organ	-1284
ektr	-1285
▁şehir	-1286
imin	-1287
nız	-1288
for	-1289
▁anlat	-1290
▁milyar	-1291
ox	-1292
▁hızlı	-1293
▁gelir	-1294
▁Ger	-1295
layan	-1296
oy	-1297
lerce	-1298
inc	-1299
leme	-1300
▁kolay	-1301
alnız	-1302
ilmiş	-1303
▁Şu	-1304
▁oyn	-1305
eğin	-1306
iyet	-1307
ilerin	-1308
▁gelecek	-1309
erkez	-1310
▁bizi	-1311
▁genç	-1312
▁yı	-1313
▁kes	-1314
lerinden	-1315
▁ancak	-1316
ad	-1317
▁kaynak	-1318
▁Tama	-1319
▁hazır	-1320
menin	-1321
▁keşf	-1322
▁sanat	-1323
▁işe	-1324
▁ilginç	-1325
yse	-1326
▁konusunda	-1327
mamız	-1328
▁otur	-1329
▁yaşa	-1330
▁sosyal	-1331
▁yeniden	-1332
▁Sadece	-1333
▁davran	-1334
▁müz	-1335
▁onlara	-1336
tış	-1337
efon	-1338
▁çevr	-1339
▁herkes	-1340
▁Bel	-1341
oş	-1342
kün	-1343
▁sonunda	-1344
▁okul	-1345
indeki	-1346
▁yaklaşık	-1347
▁açı	-1348
▁Baş	-1349
▁ona	-1350
▁sal	-1351
▁olmayan	-1352
▁200	-1353
▁yen	-1354
▁tasarım	-1355
▁dört	-1356
▁kelim	-1357
▁hisset	-1358
▁fır	-1359
▁geldi	-1360
▁dol	-1361
▁sek	-1362
masını	-1363
▁kol	-1364
ye	-1365
▁prog	-1366
▁%	-1367
▁grup	-1368
gin	-1369
larınız	-1370
isini	-1371
▁dest	-1372
▁yerde	-1373
tiğini	-1374
▁çoğu	-1375
▁Bunlar	-1376
izi	-1377
tığımız	-1378
ime	-1379
iyiz	-1380
▁tarih	-1381
▁ister	-1382
▁sağlık	-1383
lır	-1384
sik	-1385
teş	-1386
▁Hin	-1387
cağız	-1388
▁beyn	-1389
mi	-1390
lat	-1391
▁Gün	-1392
▁ber	-1393
müş	-1394
▁un	-1395
▁herhangi	-1396
▁ün	-1397
▁araç	-1398
▁araştırma	-1399
▁kut	-1400
▁Benim	-1401
▁hemen	-1402
▁teşekkür	-1403
▁inanılmaz	-1404
imize	-1405
▁dolar	-1406
▁elde	-1407
siyon	-1408
▁karşılaş	-1409
▁şeyleri	-1410
şık	-1411
▁yazı	-1412
▁ot	-1413
▁bilgi	-1414
ınır	-1415
▁üçün	-1416
əs	-1417
hi	-1418
▁El	-1419
say	-1420
▁telefon	-1421
▁9	-1422
▁inşa	-1423
▁gezeg	-1424
yım	-1425
▁dak	-1426
▁tabi	-1427
▁biy	-1428
▁böylece	-1429
dən	-1430
▁değişik	-1431
▁7	-1432
ela	-1433
▁ilet	-1434
ekli	-1435
▁tane	-1436
▁konuşma	-1437
▁çalışan	-1438
▁Gör	-1439
▁yapar	-1440
▁’	-1441
▁ölüm	-1442
tör	-1443
▁hava	-1444
▁ı	-1445
▁yapıyor	-1446
ümkün	-1447
▁insanları	-1448
▁Teşekkürler	-1449
ültür	-1450
▁geniş	-1451
ig	-1452
▁etraf	-1453
▁böl	-1454
▁elektr	-1455
▁düzen	-1456
lemek	-1457
▁Gerçek	-1458
▁kom	-1459
▁olduğumuz	-1460
▁istediğim	-1461
ift	-1462
▁dem	-1463
matik	-1464
▁iler	-1465
▁derece	-1466
▁hala	-1467
▁benzer	-1468
▁dikkat	-1469
▁Av	-1470
lanmış	-1471
uvar	-1472
ırım	-1473
yacak	-1474
abilir	-1475
▁uğ	-1476
▁model	-1477
ddi	-1478
▁cevap	-1479
▁eğitim	-1480
▁plan	-1481
▁film	-1482
▁hafta	-1483
▁yalnız	-1484
▁hale	-1485
▁Tamam	-1486
▁l	-1487
rak	-1488
▁mümkün	-1489
▁altında	-1490
ince	-1491
obot	-1492
larca	-1493
▁kesin	-1494
▁durumda	-1495
▁tep	-1496
▁yeter	-1497
.000	-1498
▁kendim	-1499
▁olmalı	-1500
▁tab	-1501
▁pr	-1502
tiği	-1503
▁8	-1504
▁dey	-1505
▁aras	-1506
sın	-1507
▁haber	-1508
▁kür	-1509
▁bahset	-1510
▁merkez	-1511
▁dünyada	-1512
ala	-1513
hat	-1514
▁beş	-1515
▁nes	-1516
▁kabul	-1517
▁etm	-1518
▁kil	-1519
abil	-1520
ideo	-1521
▁ora	-1522
▁olay	-1523
sına	-1524
ğa	-1525
uma	-1526
sam	-1527
▁bar	-1528
uluğ	-1529
▁gönder	-1530
azen	-1531
▁Size	-1532
▁Bugün	-1533
af	-1534
▁güçlü	-1535
▁Amerik	-1536
izik	-1537
ünün	-1538
det	-1539
umu	-1540
▁eski	-1541
irsiniz	-1542
▁izin	-1543
▁istem	-1544
▁başladı	-1545
▁karma	-1546
leyen	-1547
▁edin	-1548
▁vüc	-1549
esinin	-1550
isinde	-1551
▁&#	-1552
▁də	-1553
undan	-1554
▁&#9	-1555
▁biç	-1556
▁oda	-1557
▁oran	-1558
▁destek	-1559
▁parçası	-1560
▁sene	-1561
▁hatta	-1562
▁kültür	-1563
▁ilişk	-1564
▁teknoloji	-1565
▁pat	-1566
etr	-1567
alım	-1568
▁İs	-1569
▁Neden	-1570
▁kitap	-1571
▁çözüm	-1572
▁New	-1573
▁15	-1574
▁yas	-1575
▁görüş	-1576
▁bunları	-1577
▁yine	-1578
▁gider	-1579
▁Ya	-1580
▁sınır	-1581
ing	-1582
▁beyin	-1583
alar	-1584
mekte	-1585
▁enerji	-1586
ınızda	-1587
ac	-1588
▁aşağı	-1589
ork	-1590
etik	-1591
▁insanlara	-1592
▁sey	-1593
▁Bura	-1594
▁hisse	-1595
▁Or	-1596
▁tanı	-1597
▁dedim	-1598
aber	-1599
▁resim	-1600
▁inc	-1601
▁teh	-1602
lo	-1603
▁ic	-1604
▁kısa	-1605
dip	-1606
▁sebep	-1607
lerimiz	-1608
aj	-1609
▁İlk	-1610
▁şunu	-1611
▁tanım	-1612
lə	-1613
▁mus	-1614
▁bağlı	-1615
gun	-1616
▁kam	-1617
eceğim	-1618
▁deniz	-1619
▁çift	-1620
gın	-1621
▁ayak	-1622
▁Doğ	-1623
▁Bence	-1624
▁araba	-1625
▁yapmaya	-1626
lanma	-1627
tığım	-1628
▁program	-1629
▁gördüğünüz	-1630
ver	-1631
▁Hep	-1632
▁bence	-1633
▁makin	-1634
▁ifa	-1635
▁Hay	-1636
▁süre	-1637
▁Hindi	-1638
▁yönet	-1639
▁mek	-1640
▁görev	-1641
▁diz	-1642
▁tamam	-1643
▁30	-1644
▁mey	-1645
meden	-1646
▁ul	-1647
ivers	-1648
ED	-1649
uh	-1650
▁kullanı	-1651
▁hastalık	-1652
▁çar	-1653
▁robot	-1654
▁evren	-1655
▁değildir	-1656
ıldı	-1657
▁taşı	-1658
▁alıyor	-1659
▁yanlış	-1660
▁Mar	-1661
▁kav	-1662
▁boyut	-1663
çi	-1664
▁bahse	-1665
▁siya	-1666
▁taki	-1667
iversit	-1668
▁götür	-1669
▁neler	-1670
dikleri	-1671
hil	-1672
lüğ	-1673
▁kez	-1674
▁yaşında	-1675
est	-1676
makta	-1677
▁sizi	-1678
▁gezegen	-1679
▁görüntü	-1680
▁100	-1681
▁teda	-1682
▁tahmin	-1683
▁ren	-1684
▁etti	-1685
▁dolayı	-1686
▁neredeyse	-1687
▁şaş	-1688
▁biliyor	-1689
ünden	-1690
▁han	-1691
▁bağlantı	-1692
ali	-1693
▁hes	-1694
▁araya	-1695
hen	-1696
▁olduğuna	-1697
▁karmaşık	-1698
▁Hindistan	-1699
▁ann	-1700
tiler	-1701
emiz	-1702
lüyor	-1703
temelen	-1704
üf	-1705
▁50	-1706
sıyla	-1707
▁mal	-1708
▁yolu	-1709
▁istiyor	-1710
▁Tek	-1711
▁Di	-1712
▁ülkeler	-1713
▁fizik	-1714
ormal	-1715
ola	-1716
▁özellikle	-1717
he	-1718
▁Büy	-1719
▁sab	-1720
be	-1721
▁hük	-1722
▁yere	-1723
▁İk	-1724
▁uğra	-1725
▁hepsi	-1726
uyla	-1727
▁boş	-1728
▁ışık	-1729
▁gerekiyor	-1730
▁alın	-1731
▁içine	-1732
▁olmuş	-1733
▁kr	-1734
arken	-1735
lamaya	-1736
ebiliriz	-1737
▁şeyin	-1738
▁bundan	-1739
▁internet	-1740
mişti	-1741
▁ye	-1742
usal	-1743
▁çağ	-1744
▁hâ	-1745
ğın	-1746
maları	-1747
raki	-1748
▁TED	-1749
▁doğal	-1750
▁İngil	-1751
fes	-1752
▁ihtiyaç	-1753
diy	-1754
▁sok	-1755
üle	-1756
asını	-1757
▁engel	-1758
madan	-1759
▁heye	-1760
▁yapan	-1761
▁yaptığımız	-1762
▁başladım	-1763
ladı	-1764
▁Çin	-1765
ilerini	-1766
▁idi	-1767
▁tük	-1768
▁Ch	-1769
▁çocuğ	-1770
▁düşünün	-1771
cağı	-1772
▁sil	-1773
▁beraber	-1774
▁Kon	-1775
mıştı	-1776
isk	-1777
okra	-1778
▁deneyim	-1779
dis	-1780
diş	-1781
lim	-1782
labilir	-1783
cü	-1784
▁gerekir	-1785
oh	-1786
duğu	-1787
▁mad	-1788
▁düşündüğ	-1789
cə	-1790
isinin	-1791
yıl	-1792
▁bakar	-1793
▁gidiyor	-1794
▁fak	-1795
str	-1796
▁gösteriyor	-1797
▁kullanarak	-1798
isel	-1799
▁ettik	-1800
▁Har	-1801
▁geçen	-1802
▁rahat	-1803
esinden	-1804
▁bunların	-1805
na	-1806
ıt	-1807
▁özg	-1808
▁ürün	-1809
▁heyecan	-1810
▁Yap	-1811
▁giz	-1812
bol	-1813
▁Ön	-1814
▁kah	-1815
iliğ	-1816
▁olsa	-1817
tif	-1818
imizde	-1819
▁çö	-1820
▁Aynı	-1821
ant	-1822
ve	-1823
▁Ta	-1824
tılar	-1825
larıyla	-1826
▁iletişim	-1827
▁bakın	-1828
fer	-1829
▁akıl	-1830
▁ortak	-1831
▁ə	-1832
▁Tüm	-1833
▁mən	-1834
▁söylüyor	-1835
iğ	-1836
ocuk	-1837
▁görür	-1838
▁Dev	-1839
▁çox	-1840
▁koş	-1841
▁sını	-1842
▁dakika	-1843
▁karış	-1844
▁zar	-1845
ceğim	-1846
▁yöntem	-1847
▁değildi	-1848
ham	-1849
▁öldür	-1850
▁arasındaki	-1851
▁ilaç	-1852
▁organiz	-1853
▁olmadığını	-1854
eyin	-1855
▁rağ	-1856
▁kans	-1857
▁bölüm	-1858
▁yoktu	-1859
▁ey	-1860
sini	-1861
▁art	-1862
▁azal	-1863
▁ayr	-1864
tuğ	-1865
▁Bazı	-1866
ıyordu	-1867
▁dir	-1868
asına	-1869
▁dönem	-1870
▁alır	-1871
▁hasta	-1872
▁üzere	-1873
▁davranış	-1874
▁ihtiyacımız	-1875
dar	-1876
▁derin	-1877
▁ilgilen	-1878
lek	-1879
uyorum	-1880
▁dayan	-1881
iyim	-1882
▁gaz	-1883
▁Onlar	-1884
bilirim	-1885
▁rağmen	-1886
▁av	-1887
mızı	-1888
bilmek	-1889
olojik	-1890
▁ifade	-1891
biliyor	-1892
diğinde	-1893
▁sonraki	-1894
▁küresel	-1895
▁biliyoruz	-1896
▁du	-1897
pr	-1898
▁kaf	-1899
▁şaşır	-1900
▁hayatım	-1901
▁alıp	-1902
ırı	-1903
memiş	-1904
▁insanın	-1905
tal	-1906
tıl	-1907
ımızı	-1908
▁am	-1909
oğun	-1910
ukarı	-1911
▁canlı	-1912
▁kalan	-1913
bileceği	-1914
▁hoş	-1915
▁Belki	-1916
▁yeten	-1917
ge	-1918
▁boz	-1919
▁gide	-1920
mesini	-1921
tın	-1922
emez	-1923
azar	-1924
sine	-1925
▁düşünc	-1926
▁düşünür	-1927
▁Ara	-1928
▁düşünüyorum	-1929
▁hizm	-1930
▁sürü	-1931
▁lider	-1932
▁yaptığı	-1933
ayda	-1934
lacak	-1935
▁York	-1936
▁Büyük	-1937
▁görüyorsunuz	-1938
dy	-1939
▁sak	-1940
▁prot	-1941
▁görmek	-1942
ınızı	-1943
son	-1944
▁birisi	-1945
▁görebil	-1946
edef	-1947
▁olsun	-1948
▁yatır	-1949
duğumuz	-1950
▁doktor	-1951
▁Tan	-1952
▁ikinci	-1953
▁söyleye	-1954
▁Bana	-1955
▁anlaş	-1956
leriyle	-1957
▁görebilirsiniz	-1958
▁yağ	-1959
▁bakış	-1960
▁başlıyor	-1961
▁Gen	-1962
sının	-1963
▁adım	-1964
▁verici	-1965
▁emin	-1966
ust	-1967
pek	-1968
▁ör	-1969
▁bab	-1970
▁nedir	-1971
▁etmeye	-1972
▁güneş	-1973
ina	-1974
▁mev	-1975
▁ettim	-1976
▁gerçekleş	-1977
▁suç	-1978
▁çarp	-1979
uyoruz	-1980
▁verir	-1981
larımızı	-1982
▁yardımcı	-1983
diniz	-1984
▁Ayrıca	-1985
▁düşündüm	-1986
bileceğini	-1987
ton	-1988
ban	-1989
▁Çocuk	-1990
▁muhtemelen	-1991
ucu	-1992
▁bes	-1993
▁harit	-1994
leyi	-1995
▁yüzyıl	-1996
liyet	-1997
meleri	-1998
▁buz	-1999
▁laz	-2000
▁şans	-2001
▁bazen	-2002
uzey	-2003
▁Avrup	-2004
▁Bütün	-2005
▁Kar	-2006
▁olup	-2007
▁olmaya	-2008
▁yaşayan	-2009
uç	-2010
▁cin	-2011
mıyor	-2012
▁Buna	-2013
▁sistemi	-2014
bileceğiniz	-2015
▁kuş	-2016
lilik	-2017
▁altı	-2018
▁yüksel	-2019
▁teş	-2020
▁balık	-2021
▁görül	-2022
▁sağlaya	-2023
lanan	-2024
aten	-2025
ildi	-2026
▁yavaş	-2027
▁yat	-2028
▁As	-2029
▁ana	-2030
ard	-2031
taki	-2032
▁keşfet	-2033
▁adı	-2034
miyor	-2035
▁kural	-2036
▁merak	-2037
emmel	-2038
▁sınıf	-2039
▁çevir	-2040
▁dışarı	-2041
▁miktar	-2042
▁beb	-2043
▁başına	-2044
▁renk	-2045
▁normal	-2046
▁yukarı	-2047
▁sol	-2048
▁Diğer	-2049
imli	-2050
emeye	-2051
elerini	-2052
▁meydan	-2053
NA	-2054
▁sun	-2055
▁vak	-2056
▁ayrıca	-2057
tika	-2058
▁dünyayı	-2059
lerdi	-2060
▁yetiş	-2061
bon	-2062
▁yiy	-2063
meniz	-2064
▁test	-2065
▁mesaj	-2066
▁yapılan	-2067
orm	-2068
ital	-2069
masına	-2070
▁hüküm	-2071
▁geçmiş	-2072
▁dönüştür	-2073
duğum	-2074
▁hikaye	-2075
bar	-2076
▁dö	-2077
▁Hiç	-2078
▁büyüm	-2079
▁incel	-2080
▁video	-2081
dığında	-2082
▁Bizim	-2083
dıkları	-2084
▁AB	-2085
ud	-2086
▁uc	-2087
▁zih	-2088
▁hesap	-2089
▁yapıl	-2090
▁sorum	-2091
mam	-2092
▁mük	-2093
▁Haya	-2094
▁etme	-2095
malıyız	-2096
meyen	-2097
lardır	-2098
▁almak	-2099
▁okyan	-2100
▁kendini	-2101
▁ekonomik	-2102
▁çalışıyor	-2103
tra	-2104
eyim	-2105
▁bal	-2106
▁ele	-2107
▁seçim	-2108
əb	-2109
yken	-2110
ımda	-2111
ınca	-2112
▁bilin	-2113
▁diy	-2114
lığın	-2115
bileceğimiz	-2116
ere	-2117
▁Müz	-2118
▁vermek	-2119
▁takip	-2120
▁yılda	-2121
▁dışında	-2122
▁beri	-2123
ilere	-2124
▁geleceğ	-2125
▁yıldı	-2126
▁değişim	-2127
▁Ok	-2128
▁devlet	-2129
▁başarılı	-2130
▁Ma	-2131
oloji	-2132
teşem	-2133
▁odak	-2134
▁tartış	-2135
▁görüyoruz	-2136
▁kesinlikle	-2137
▁Tabi	-2138
▁ciddi	-2139
▁ba	-2140
ileş	-2141
▁Bak	-2142
cık	-2143
▁risk	-2144
▁eşit	-2145
▁mis	-2146
▁şid	-2147
▁görünüyor	-2148
ari	-2149
▁Pek	-2150
▁cih	-2151
lin	-2152
bette	-2153
▁yoğun	-2154
syon	-2155
teki	-2156
▁uygun	-2157
uydu	-2158
▁acı	-2159
▁sürekli	-2160
▁İnsanlar	-2161
▁sp	-2162
landı	-2163
▁kaldır	-2164
▁yıldız	-2165
▁yaratıcı	-2166
▁va	-2167
▁mot	-2168
jen	-2169
▁nüf	-2170
▁başar	-2171
cut	-2172
▁12	-2173
arkı	-2174
▁tip	-2175
elere	-2176
▁hav	-2177
▁deki	-2178
▁kimse	-2179
▁varsa	-2180
od	-2181
▁ait	-2182
▁hedef	-2183
▁zen	-2184
hal	-2185
▁yemek	-2186
▁hizmet	-2187
▁gerektiğini	-2188
▁orman	-2189
▁bulunan	-2190
ly	-2191
cılar	-2192
▁asla	-2193
deş	-2194
▁şeye	-2195
▁anlamına	-2196
▁fikr	-2197
▁yılında	-2198
pan	-2199
sil	-2200
▁Do	-2201
▁Gerçekten	-2202
eyn	-2203
▁Birleş	-2204
▁nedenle	-2205
▁binlerce	-2206
▁sar	-2207
▁40	-2208
orat	-2209
▁konuda	-2210
sat	-2211
▁nə	-2212
▁ıs	-2213
▁evrim	-2214
▁tanış	-2215
▁haline	-2216
▁yaptım	-2217
dül	-2218
eydi	-2219
isine	-2220
▁ortam	-2221
ch	-2222
lıkla	-2223
▁evet	-2224
▁koru	-2225
▁nokt	-2226
▁Avrupa	-2227
▁yerleştir	-2228
▁defa	-2229
▁yarı	-2230
ıntı	-2231
▁mate	-2232
▁içerisinde	-2233
▁kurul	-2234
▁dünyadaki	-2235
fak	-2236
▁ayır	-2237
▁Go	-2238
▁mah	-2239
▁başladık	-2240
▁Ev	-2241
▁Geç	-2242
▁kurt	-2243
▁gidip	-2244
tiğimiz	-2245
▁x	-2246
▁yem	-2247
▁ayrı	-2248
▁Hayır	-2249
▁edecek	-2250
lerim	-2251
▁alış	-2252
laştır	-2253
tığını	-2254
▁arada	-2255
sem	-2256
▁fa	-2257
▁Gel	-2258
▁fil	-2259
▁vur	-2260
▁halk	-2261
▁bağım	-2262
▁hastalı	-2263
ker	-2264
▁işi	-2265
▁olduğum	-2266
▁çocuklar	-2267
▁tehlik	-2268
▁mükemmel	-2269
▁kitab	-2270
▁yatırım	-2271
▁ediyorum	-2272
asının	-2273
▁çıktı	-2274
▁kaybet	-2275
▁zamanlar	-2276
yi	-2277
▁ark	-2278
▁müzik	-2279
▁per	-2280
rafik	-2281
▁ağır	-2282
▁uzman	-2283
mur	-2284
▁lazım	-2285
▁yalnızca	-2286
▁yayın	-2287
əc	-2288
lıyorum	-2289
▁olmadan	-2290
▁uygulama	-2291
▁sayesinde	-2292
din	-2293
▁DNA	-2294
unuyor	-2295
▁sürec	-2296
▁tabii	-2297
enüz	-2298
▁öde	-2299
▁elektrik	-2300
▁gece	-2301
▁tarz	-2302
▁düşük	-2303
▁olurdu	-2304
langı	-2305
▁ağaç	-2306
ayet	-2307
▁rek	-2308
dığınız	-2309
dın	-2310
▁eğlen	-2311
ste	-2312
▁18	-2313
tıra	-2314
▁imk	-2315
▁unu	-2316
▁fikri	-2317
▁temiz	-2318
arım	-2319
luğu	-2320
olek	-2321
▁mim	-2322
ansız	-2323
▁ülke	-2324
▁özgür	-2325
uyorlar	-2326
▁zengin	-2327
▁tıp	-2328
▁Yeni	-2329
▁kayı	-2330
ğan	-2331
▁uzay	-2332
▁silah	-2333
▁Örn	-2334
inize	-2335
▁kurum	-2336
dam	-2337
▁mem	-2338
hendis	-2339
amız	-2340
▁hâl	-2341
▁kısm	-2342
▁veren	-2343
▁öt	-2344
ladık	-2345
▁arab	-2346
incisi	-2347
▁seviy	-2348
▁anlaya	-2349
▁yıldır	-2350
▁tu	-2351
▁yolc	-2352
▁gördük	-2353
▁ışı	-2354
▁kanı	-2355
▁dahil	-2356
▁olası	-2357
,000	-2358
▁mevcut	-2359
▁musunuz	-2360
ebi	-2361
medi	-2362
▁algı	-2363
▁şiddet	-2364
inizin	-2365
▁demokra	-2366
▁ABD	-2367
▁gar	-2368
▁giy	-2369
▁birey	-2370
▁birinin	-2371
▁don	-2372
▁açıs	-2373
lit	-2374
▁sıcak	-2375
eşil	-2376
▁bitir	-2377
▁sinir	-2378
▁muhteşem	-2379
▁Br	-2380
stik	-2381
▁yor	-2382
▁Kendi	-2383
▁biliyorum	-2384
▁bilirsiniz	-2385
za	-2386
▁kas	-2387
▁endiş	-2388
▁mutlu	-2389
üsü	-2390
etler	-2391
ümüzde	-2392
▁fayda	-2393
▁harca	-2394
▁uğraş	-2395
oğu	-2396
▁dolu	-2397
▁gerekli	-2398
▁ban	-2399
▁işlem	-2400
▁sürdür	-2401
▁ah	-2402
▁şekl	-2403
▁geçer	-2404
▁kanser	-2405
▁anlamak	-2406
▁olmadığı	-2407
▁tat	-2408
▁kişisel	-2409
▁öy	-2410
efer	-2411
ilir	-2412
▁malz	-2413
▁hap	-2414
▁kir	-2415
▁birini	-2416
▁tedavi	-2417
▁hayatta	-2418
ost	-2419
▁25	-2420
üstü	-2421
▁Mes	-2422
▁sahib	-2423
▁karbon	-2424
▁anlamı	-2425
▁etkileş	-2426
▁olduğunuz	-2427
sen	-2428
▁ca	-2429
asit	-2430
▁verdi	-2431
▁hepimiz	-2432
izyon	-2433
▁dağı	-2434
▁yaka	-2435
▁pazar	-2436
▁sebebi	-2437
▁ders	-2438
▁ileri	-2439
▁mekan	-2440
ıma	-2441
▁Kim	-2442
▁bula	-2443
▁takım	-2444
▁hangi	-2445
▁süreç	-2446
▁özellik	-2447
arlı	-2448
▁çap	-2449
▁İki	-2450
larımızın	-2451
▁çıkan	-2452
meliyiz	-2453
▁öğrenciler	-2454
elikle	-2455
▁söyledi	-2456
▁göstermek	-2457
üper	-2458
▁ham	-2459
▁kem	-2460
▁kop	-2461
▁vir	-2462
dınız	-2463
▁kısmı	-2464
əh	-2465
▁hə	-2466
▁çalışır	-2467
elerde	-2468
▁asıl	-2469
▁okyanus	-2470
▁teor	-2471
▁kimya	-2472
▁molek	-2473
▁başlaya	-2474
▁yaptığım	-2475
▁Üç	-2476
ində	-2477
▁büyü	-2478
▁fırsat	-2479
▁olacağını	-2480
▁tr	-2481
▁cihaz	-2482
▁kullana	-2483
emin	-2484
▁med	-2485
▁tav	-2486
malar	-2487
▁işaret	-2488
▁Amerikan	-2489
üb	-2490
eyse	-2491
luluk	-2492
▁yapabil	-2493
▁Pro	-2494
▁lab	-2495
▁nun	-2496
▁duyg	-2497
▁Müzik	-2498
▁yaptı	-2499
▁İngiliz	-2500
of	-2501
jital	-2502
▁kamer	-2503
▁olsay	-2504
cadel	-2505
▁beyaz	-2506
▁kurtar	-2507
▁fiziksel	-2508
iyat	-2509
▁buraya	-2510
▁oluşan	-2511
iyel	-2512
sinin	-2513
▁Devlet	-2514
▁bulmak	-2515
▁herkesin	-2516
▁ces	-2517
tiğim	-2518
▁duygu	-2519
▁buy	-2520
etrol	-2521
▁Onun	-2522
▁dalg	-2523
▁başlangı	-2524
▁sağlıyor	-2525
▁söylemek	-2526
▁eki	-2527
▁öğretmen	-2528
▁num	-2529
▁amaç	-2530
▁aldım	-2531
lerimizi	-2532
▁kalk	-2533
▁diyor	-2534
ete	-2535
▁Hat	-2536
▁Artık	-2537
▁zaten	-2538
▁çoğun	-2539
ebilecek	-2540
▁kendimi	-2541
▁ortalama	-2542
▁birleştir	-2543
ləri	-2544
sünüz	-2545
madı	-2546
liğin	-2547
▁karak	-2548
▁oğ	-2549
▁Öz	-2550
▁bur	-2551
▁sav	-2552
1;	-2553
ni	-2554
yüz	-2555
▁ac	-2556
▁&#91;	-2557
▁aracı	-2558
fen	-2559
yat	-2560
▁Uz	-2561
▁rol	-2562
▁hayır	-2563
▁verdim	-2564
▁Örneğin	-2565
▁Birleşik	-2566
▁mühendis	-2567
▁yapabilir	-2568
lığa	-2569
ydım	-2570
maktan	-2571
gen	-2572
haf	-2573
▁In	-2574
▁aile	-2575
▁fakir	-2576
▁dünyaya	-2577
▁veriyor	-2578
▁yapacak	-2579
▁şeylerden	-2580
▁kok	-2581
▁gerçekleştir	-2582
tiv	-2583
▁henüz	-2584
▁üniversit	-2585
ku	-2586
▁gözük	-2587
▁beklen	-2588
▁mücadel	-2589
▁politik	-2590
▁kadınlar	-2591
3;	-2592
may	-2593
ücü	-2594
anız	-2595
olog	-2596
▁Herk	-2597
▁olun	-2598
▁&#93;	-2599
▁yık	-2600
▁katıl	-2601
▁matematik	-2602
bo	-2603
ris	-2604
eyle	-2605
ımın	-2606
▁saldır	-2607
▁karakter	-2608
ışı	-2609
▁60	-2610
▁bec	-2611
ülebilir	-2612
▁Orta	-2613
▁gelenek	-2614
bu	-2615
▁gelip	-2616
▁gördüm	-2617
▁bakalım	-2618
taj	-2619
▁diş	-2620
▁sır	-2621
▁nüfus	-2622
sul	-2623
anda	-2624
ogle	-2625
▁ufak	-2626
▁belli	-2627
▁şarkı	-2628
▁kimi	-2629
▁umut	-2630
ov	-2631
müyor	-2632
▁meydana	-2633
▁yetiştir	-2634
▁ruh	-2635
▁bina	-2636
▁endü	-2637
▁oraya	-2638
anlık	-2639
▁aldı	-2640
▁yıllık	-2641
▁laborat	-2642
per	-2643
▁11	-2644
▁CA	-2645
▁görsel	-2646
tum	-2647
▁Yaş	-2648
▁Başka	-2649
emi	-2650
▁Mars	-2651
▁gücü	-2652
▁Güney	-2653
▁mesel	-2654
əd	-2655
▁Və	-2656
▁Google	-2657
mos	-2658
diklerini	-2659
▁adlandır	-2660
▁mar	-2661
arlar	-2662
▁kalp	-2663
▁Kuzey	-2664
▁nedeni	-2665
▁şeylerin	-2666
amaya	-2667
▁gerç	-2668
▁bebek	-2669
▁kendisi	-2670
▁yiyecek	-2671
sü	-2672
arası	-2673
▁alak	-2674
▁olağan	-2675
▁gru	-2676
▁başlar	-2677
▁biçimde	-2678
▁j	-2679
üler	-2680
▁kök	-2681
dular	-2682
▁olmaz	-2683
kel	-2684
▁le	-2685
▁soy	-2686
▁sanırım	-2687
maq	-2688
▁Es	-2689
▁sahi	-2690
▁unut	-2691
inizde	-2692
▁201	-2693
▁sim	-2694
▁ulus	-2695
▁yanında	-2696
▁çeki	-2697
▁bitk	-2698
▁kara	-2699
▁gittik	-2700
▁kardeş	-2701
▁gittim	-2702
▁sayıda	-2703
uc	-2704
dem	-2705
▁işle	-2706
▁gec	-2707
▁azından	-2708
üğ	-2709
mamış	-2710
▁yerel	-2711
ile	-2712
▁bakter	-2713
ent	-2714
▁Nasıl	-2715
▁iyileş	-2716
▁Ak	-2717
▁yeterli	-2718
▁ediyoruz	-2719
▁topluluk	-2720
▁bakarsanız	-2721
▁nör	-2722
iliği	-2723
▁farkında	-2724
▁yapıyoruz	-2725
▁far	-2726
▁doğr	-2727
▁yenilik	-2728
bı	-2729
ger	-2730
▁pen	-2731
▁madde	-2732
▁yeşil	-2733
▁kişinin	-2734
ale	-2735
▁Yak	-2736
▁tic	-2737
▁içeri	-2738
▁w	-2739
▁yaşlı	-2740
▁dijital	-2741
iği	-2742
sıt	-2743
▁ata	-2744
▁yüzey	-2745
▁yapılmış	-2746
gar	-2747
▁hər	-2748
▁Sonuç	-2749
▁halde	-2750
▁derecede	-2751
▁politika	-2752
ici	-2753
dern	-2754
▁böy	-2755
▁saç	-2756
▁şef	-2757
▁sabah	-2758
▁sefer	-2759
▁istedim	-2760
asa	-2761
▁sit	-2762
▁olursa	-2763
▁çatı	-2764
▁yerlerde	-2765
▁çocukların	-2766
▁Sor	-2767
▁mağ	-2768
iliyor	-2769
▁Hatta	-2770
▁aşırı	-2771
▁petrol	-2772
▁gösteren	-2773
▁hücreler	-2774
▁olacaktır	-2775
▁değişiklik	-2776
▁olduklarını	-2777
▁pla	-2778
irler	-2779
lanır	-2780
▁ödül	-2781
▁ihtimal	-2782
▁kişiler	-2783
▁na	-2784
lığını	-2785
▁bununla	-2786
▁girişim	-2787
▁aşı	-2788
ladım	-2789
▁yedi	-2790
dından	-2791
▁medya	-2792
▁kendine	-2793
▁buradaki	-2794
▁yaratmak	-2795
▁çalışmak	-2796
▁şaşırtıcı	-2797
▁biliyorsunuz	-2798
üyle	-2799
▁gül	-2800
▁seçen	-2801
▁insanlarla	-2802
▁bilər	-2803
▁dağ	-2804
▁Su	-2805
atan	-2806
▁resmi	-2807
lanıyor	-2808
ort	-2809
▁zek	-2810
▁Tanrı	-2811
▁gözlem	-2812
▁bazıları	-2813
var	-2814
▁İç	-2815
▁soğ	-2816
▁Fran	-2817
acağım	-2818
cağımız	-2819
▁söylen	-2820
▁sağlayan	-2821
ang	-2822
▁Ek	-2823
▁cep	-2824
▁fin	-2825
▁kıya	-2826
▁sesi	-2827
iyordum	-2828
əz	-2829
ore	-2830
▁Mo	-2831
▁199	-2832
▁edi	-2833
▁has	-2834
▁sanki	-2835
▁Birkaç	-2836
▁temsil	-2837
▁ob	-2838
▁mavi	-2839
▁psik	-2840
▁kanıt	-2841
▁mantık	-2842
▁yüzünden	-2843
▁açısından	-2844
tuk	-2845
▁hikâ	-2846
▁hastan	-2847
▁noktada	-2848
▁zamanlarda	-2849
▁milyonlarca	-2850
caq	-2851
inda	-2852
▁küt	-2853
▁aşama	-2854
▁Mesela	-2855
▁ap	-2856
▁süper	-2857
▁Sanırım	-2858
ser	-2859
▁ilham	-2860
▁metre	-2861
eceksiniz	-2862
ahat	-2863
▁Sağ	-2864
▁pot	-2865
sizlik	-2866
▁hissediyor	-2867
▁teşekkürler	-2868
▁ateş	-2869
▁işin	-2870
▁dolaş	-2871
▁birden	-2872
▁gəl	-2873
▁edir	-2874
▁ters	-2875
▁etkili	-2876
ıyorsunuz	-2877
▁kod	-2878
onik	-2879
▁det	-2880
▁proje	-2881
əş	-2882
kın	-2883
lum	-2884
ümü	-2885
▁yum	-2886
▁kapı	-2887
ılması	-2888
▁mesela	-2889
yalı	-2890
laması	-2891
▁görme	-2892
▁maliyet	-2893
unç	-2894
üman	-2895
▁ila	-2896
▁form	-2897
▁çizg	-2898
▁duvar	-2899
▁Amerikalı	-2900
fi	-2901
ga	-2902
alet	-2903
mesine	-2904
▁tanesi	-2905
ize	-2906
mat	-2907
▁sahn	-2908
▁edebil	-2909
▁kırmızı	-2910
bat	-2911
eceğiz	-2912
melerini	-2913
gor	-2914
ula	-2915
▁becer	-2916
▁köpek	-2917
▁yaşan	-2918
▁teknik	-2919
▁değilim	-2920
▁edilmiş	-2921
▁hükümet	-2922
amaz	-2923
▁köy	-2924
▁ziy	-2925
▁sana	-2926
▁terci	-2927
▁akıllı	-2928
▁üzerinden	-2929
ow	-2930
ıb	-2931
▁80	-2932
▁pa	-2933
▁ten	-2934
leyse	-2935
▁yaban	-2936
▁Am	-2937
ılan	-2938
▁Düş	-2939
elerden	-2940
▁sahibi	-2941
dek	-2942
▁Onu	-2943
▁çal	-2944
▁malzem	-2945
▁istiyoruz	-2946
▁Sen	-2947
▁senin	-2948
▁of	-2949
▁bulduk	-2950
▁gördüğümüz	-2951
liğe	-2952
▁yoksa	-2953
▁anlamda	-2954
▁göstereceğim	-2955
ub	-2956
▁ucuz	-2957
▁bilir	-2958
▁farket	-2959
▁saniye	-2960
▁inanıyorum	-2961
azz	-2962
▁rak	-2963
▁alet	-2964
▁kağı	-2965
▁sokak	-2966
▁toplan	-2967
▁zamanı	-2968
ekt	-2969
mək	-2970
ydi	-2971
▁it	-2972
▁Mil	-2973
▁şehr	-2974
▁satın	-2975
ij	-2976
▁Yüz	-2977
▁sem	-2978
▁Dolayı	-2979
▁herşey	-2980
▁yapıyorlar	-2981
zer	-2982
▁oldum	-2983
▁zarar	-2984
mayacak	-2985
▁çeşitli	-2986
ramı	-2987
▁Par	-2988
▁Batı	-2989
▁günde	-2990
▁iklim	-2991
▁Top	-2992
▁kuv	-2993
çiler	-2994
▁budur	-2995
▁işler	-2996
▁anlata	-2997
▁bl	-2998
mayan	-2999
miştim	-3000
▁Herkes	-3001
▁İkinci	-3002
▁olduğundan	-3003
▁not	-3004
niversit	-3005
▁yapabiliriz	-3006
▁mas	-3007
ınıza	-3008
▁baskı	-3009
▁garip	-3010
▁bilimsel	-3011
▁ihtiyacı	-3012
▁isim	-3013
▁alanı	-3014
ulu	-3015
▁tüket	-3016
▁yarar	-3017
▁tercih	-3018
▁olmasını	-3019
iq	-3020
istik	-3021
▁rast	-3022
▁olanlar	-3023
▁Mü	-3024
▁bor	-3025
▁günlük	-3026
ağa	-3027
▁gı	-3028
▁fon	-3029
▁izle	-3030
▁uçak	-3031
duğunuz	-3032
▁molekül	-3033
▁örneğin	-3034
▁gerçekte	-3035
▁min	-3036
enler	-3037
▁adlı	-3038
▁kims	-3039
▁sağlıklı	-3040
▁Dolayısıyla	-3041
tura	-3042
▁öner	-3043
▁Tabii	-3044
ilerine	-3045
▁içindeki	-3046
ond	-3047
adın	-3048
ələr	-3049
ekler	-3050
muyor	-3051
duğunu	-3052
▁babam	-3053
▁gizli	-3054
▁mikro	-3055
▁öğrenc	-3056
▁korkunç	-3057
▁genellikle	-3058
lıp	-3059
▁aya	-3060
işkin	-3061
▁piya	-3062
masının	-3063
▁re	-3064
▁Orada	-3065
▁çıkıyor	-3066
▁edebilir	-3067
ati	-3068
ıştır	-3069
▁aktiv	-3070
▁ölçek	-3071
▁getirmek	-3072
▁Öğ	-3073
imden	-3074
▁gitmek	-3075
▁potans	-3076
▁üstünde	-3077
iyorlardı	-3078
▁olduğunda	-3079
▁seviyorum	-3080
dil	-3081
▁aldık	-3082
▁karanlık	-3083
▁konuşmak	-3084
▁kullanmak	-3085
▁oldukları	-3086
▁bilmiyorum	-3087
eliğ	-3088
▁dans	-3089
▁icin	-3090
▁De	-3091
eyiz	-3092
▁eve	-3093
▁nde	-3094
▁Biraz	-3095
▁indir	-3096
▁türlü	-3097
evizyon	-3098
▁müt	-3099
▁çıl	-3100
▁uyum	-3101
▁hücre	-3102
▁virüs	-3103
vik	-3104
▁fel	-3105
▁anne	-3106
liğini	-3107
▁motor	-3108
▁buluş	-3109
▁giden	-3110
lardaki	-3111
▁açıdan	-3112
▁endüstr	-3113
▁bunlardan	-3114
▁16	-3115
▁amacı	-3116
eksiyon	-3117
▁söyley	-3118
▁yoktur	-3119
▁alakalı	-3120
kin	-3121
▁tec	-3122
▁şah	-3123
▁nereye	-3124
▁elbette	-3125
▁rahatsız	-3126
▁ip	-3127
▁nesn	-3128
▁uyan	-3129
layıcı	-3130
▁miyiz	-3131
▁vücud	-3132
▁Onları	-3133
▁edilen	-3134
▁olmayacak	-3135
alak	-3136
atif	-3137
ehir	-3138
ilim	-3139
lukla	-3140
▁durumu	-3141
▁üzerindeki	-3142
mür	-3143
şam	-3144
▁Ner	-3145
▁salg	-3146
mıştım	-3147
▁ettir	-3148
▁buldum	-3149
▁yüzlerce	-3150
▁kendilerini	-3151
fet	-3152
▁üc	-3153
▁anal	-3154
▁eylem	-3155
▁gazet	-3156
▁genetik	-3157
▁başarısız	-3158
▁bahsediyor	-3159
ho	-3160
düğü	-3161
▁gök	-3162
▁yax	-3163
▁İyi	-3164
▁eriş	-3165
gör	-3166
▁yürüy	-3167
lararası	-3168
▁önemlisi	-3169
▁İnternet	-3170
▁geleneksel	-3171
sey	-3172
ura	-3173
ırlar	-3174
▁etik	-3175
▁cevab	-3176
▁önceki	-3177
▁sağlamak	-3178
ck	-3179
go	-3180
geç	-3181
isik	-3182
▁siv	-3183
▁başlama	-3184
▁bilgiyi	-3185
iyer	-3186
ikalı	-3187
lerdir	-3188
▁sonsuz	-3189
onu	-3190
▁tur	-3191
▁hâlâ	-3192
▁kala	-3193
▁güvenli	-3194
əyə	-3195
▁Kur	-3196
▁dek	-3197
▁icat	-3198
manızı	-3199
▁rakam	-3200
▁yaşama	-3201
▁üçüncü	-3202
▁kendimizi	-3203
▁Er	-3204
▁üy	-3205
▁tedav	-3206
▁yarış	-3207
▁olabil	-3208
maktadır	-3209
▁düşünmeye	-3210
dışı	-3211
▁şüp	-3212
aları	-3213
▁anlay	-3214
▁eğlenc	-3215
▁verdik	-3216
▁Tam	-3217
▁kura	-3218
▁ekran	-3219
▁kayıt	-3220
▁insanı	-3221
▁yoksul	-3222
▁Üniversit	-3223
▁laboratuvar	-3224
▁Man	-3225
▁Mən	-3226
▁köş	-3227
▁Beni	-3228
▁stan	-3229
▁stra	-3230
▁zeki	-3231
▁profes	-3232
▁sanatçı	-3233
▁gerektir	-3234
▁değiştirmek	-3235
ada	-3236
yum	-3237
ayla	-3238
urken	-3239
▁aklı	-3240
▁Video	-3241
▁düşünce	-3242
kop	-3243
sas	-3244
▁ani	-3245
▁dam	-3246
▁pop	-3247
▁adında	-3248
▁arkadaşım	-3249
▁İnsanların	-3250
abr	-3251
dit	-3252
▁siyah	-3253
▁Birçok	-3254
▁Bundan	-3255
▁ziyaret	-3256
50	-3257
▁başk	-3258
larımı	-3259
▁etmiş	-3260
▁edeceğ	-3261
▁önünde	-3262
malarını	-3263
▁nö	-3264
emli	-3265
layıp	-3266
▁Alman	-3267
▁işlet	-3268
▁teşvik	-3269
▁anlamaya	-3270
▁değerlendir	-3271
ym	-3272
▁Ə	-3273
lis	-3274
ükle	-3275
▁tecr	-3276
▁Pekala	-3277
▁kuvvet	-3278
▁modern	-3279
▁söyler	-3280
▁karşılık	-3281
▁yaparken	-3282
cer	-3283
ire	-3284
ohn	-3285
çuk	-3286
lenmiş	-3287
▁vücut	-3288
▁etkisi	-3289
▁kavram	-3290
▁düşündük	-3291
▁birbirine	-3292
vv	-3293
▁yi	-3294
apon	-3295
tere	-3296
▁rüz	-3297
▁sekiz	-3298
▁yaşıyor	-3299
▁sırasında	-3300
▁çalışıyoruz	-3301
▁Et	-3302
▁poz	-3303
▁işbir	-3304
▁nesil	-3305
▁Burası	-3306
▁altına	-3307
▁yönlendir	-3308
▁Öy	-3309
mada	-3310
▁etrafında	-3311
▁yeterince	-3312
bev	-3313
dün	-3314
▁70	-3315
▁90	-3316
▁ni	-3317
tern	-3318
▁Dav	-3319
lıyoruz	-3320
▁sonucu	-3321
▁yaparak	-3322
taş	-3323
tej	-3324
▁ilgi	-3325
▁Geçen	-3326
▁sahibiz	-3327
utan	-3328
▁Mer	-3329
▁bay	-3330
▁esas	-3331
▁ikna	-3332
layacak	-3333
▁geriye	-3334
▁parmak	-3335
▁belirli	-3336
larındaki	-3337
▁Aç	-3338
▁sap	-3339
diğimi	-3340
▁bağış	-3341
ümüzdeki	-3342
iyy	-3343
▁kum	-3344
▁müş	-3345
▁sıf	-3346
▁John	-3347
beveyn	-3348
lıklar	-3349
▁bilinç	-3350
▁konusu	-3351
▁zorluk	-3352
▁olmasına	-3353
▁geldiğini	-3354
▁”	-3355
▁çı	-3356
▁akl	-3357
luluğ	-3358
ütfen	-3359
esiyle	-3360
ımızın	-3361
▁erken	-3362
▁sorunu	-3363
ilerinin	-3364
▁kadınların	-3365
▁olağanüstü	-3366
▁ep	-3367
▁Muh	-3368
eyici	-3369
▁devr	-3370
▁düzey	-3371
isiklet	-3372
▁toprak	-3373
▁yaşaya	-3374
işki	-3375
▁beden	-3376
▁imkan	-3377
▁şekli	-3378
▁olsaydı	-3379
▁ediyorlar	-3380
▁Ann	-3381
▁ton	-3382
▁tır	-3383
azzam	-3384
uştur	-3385
▁sayfa	-3386
▁verin	-3387
▁birleş	-3388
▁televizyon	-3389
ron	-3390
▁198	-3391
▁suy	-3392
dunuz	-3393
▁böcek	-3394
▁kaldı	-3395
▁zihin	-3396
▁üretim	-3397
▁çalışıyorum	-3398
▁“	-3399
▁list	-3400
▁davet	-3401
▁korku	-3402
▁birine	-3403
▁gittiğ	-3404
tığınızda	-3405
ros	-3406
▁14	-3407
▁At	-3408
isyon	-3409
▁Japon	-3410
▁başlat	-3411
▁kendime	-3412
hiş	-3413
▁Ul	-3414
şeyi	-3415
▁nef	-3416
▁Demek	-3417
▁atmos	-3418
▁tıpkı	-3419
▁kelime	-3420
▁sırada	-3421
▁odaklan	-3422
▁demektir	-3423
▁yetişkin	-3424
▁/	-3425
rek	-3426
liliğ	-3427
▁yanı	-3428
▁biçim	-3429
düğünüz	-3430
▁yerinde	-3431
▁hakkındaki	-3432
inə	-3433
▁kere	-3434
isiniz	-3435
▁detay	-3436
meyecek	-3437
▁beynin	-3438
▁yaygın	-3439
▁stratej	-3440
sef	-3441
esiz	-3442
▁iti	-3443
▁harc	-3444
iri	-3445
yet	-3446
▁Kız	-3447
▁mimar	-3448
▁devrim	-3449
▁yapmayı	-3450
▁görürsünüz	-3451
▁istediğimiz	-3452
▁paha	-3453
forman	-3454
leyici	-3455
sından	-3456
▁yağmur	-3457
ıyla	-3458
▁gib	-3459
uyordu	-3460
▁Savaş	-3461
▁danış	-3462
miyorum	-3463
▁yapmamız	-3464
co	-3465
▁Değ	-3466
▁dal	-3467
▁meş	-3468
ımıza	-3469
▁dahi	-3470
▁kutu	-3471
▁adına	-3472
▁ikisi	-3473
▁terör	-3474
▁sonrasında	-3475
gü	-3476
lif	-3477
ıra	-3478
▁gıda	-3479
▁katkı	-3480
▁mahal	-3481
▁soruyu	-3482
▁karşılaştır	-3483
▁Q	-3484
osu	-3485
ruf	-3486
ümde	-3487
▁göç	-3488
▁onunla	-3489
▁kimyasal	-3490
▁arz	-3491
▁dür	-3492
▁fir	-3493
atandaş	-3494
eceğini	-3495
mektedir	-3496
▁boyutlu	-3497
▁13	-3498
▁17	-3499
▁vaz	-3500
▁çab	-3501
▁ölçü	-3502
▁koşul	-3503
▁başında	-3504
▁genelde	-3505
▁çalışmaya	-3506
tay	-3507
▁Ol	-3508
▁Ste	-3509
kenin	-3510
menizi	-3511
▁düzel	-3512
▁belirt	-3513
▁yazılım	-3514
▁yaptıkları	-3515
ry	-3516
ene	-3517
alığı	-3518
▁araz	-3519
lığına	-3520
▁hikây	-3521
lıkları	-3522
▁hayatı	-3523
▁yapmış	-3524
▁düşünmek	-3525
ite	-3526
urur	-3527
▁hey	-3528
▁pan	-3529
▁şiş	-3530
▁kabil	-3531
▁kısım	-3532
▁nöron	-3533
layarak	-3534
eğe	-3535
▁Ona	-3536
▁alk	-3537
▁net	-3538
▁yayı	-3539
▁düşür	-3540
▁çılgın	-3541
bur	-3542
dig	-3543
lamaz	-3544
▁aray	-3545
▁başa	-3546
▁oyna	-3547
▁yorum	-3548
▁yıllar	-3549
erra	-3550
meli	-3551
▁cam	-3552
▁kör	-3553
▁mez	-3554
▁park	-3555
▁seyahat	-3556
▁çocukları	-3557
yo	-3558
tüğ	-3559
▁Kö	-3560
▁hali	-3561
▁ülkede	-3562
▁önceden	-3563
diğinizde	-3564
▁Dünyanın	-3565
▁imkansız	-3566
▁olduğumu	-3567
▁yaklaşım	-3568
▁fe	-3569
ledik	-3570
▁Sizin	-3571
ag	-3572
▁fabr	-3573
▁kriz	-3574
▁Öyle	-3575
▁dokun	-3576
▁ondan	-3577
▁pahalı	-3578
▁sektör	-3579
▁halinde	-3580
▁fikirler	-3581
▁güvenlik	-3582
▁mücadele	-3583
▁organizasyon	-3584
mə	-3585
▁Um	-3586
land	-3587
▁Car	-3588
▁bom	-3589
▁Bazen	-3590
▁adını	-3591
▁stand	-3592
erseniz	-3593
▁sinyal	-3594
ilebilir	-3595
▁Öyleyse	-3596
▁hücreleri	-3597
cil	-3598
abet	-3599
ulmuş	-3600
▁hata	-3601
▁okula	-3602
▁ücret	-3603
▁ederek	-3604
▁tehdit	-3605
▁çekici	-3606
ladığımız	-3607
▁performan	-3608
hur	-3609
ysa	-3610
▁Hem	-3611
▁Mic	-3612
▁Fark	-3613
▁depr	-3614
▁masa	-3615
▁dalga	-3616
▁fiyat	-3617
▁gayet	-3618
mıyorum	-3619
sit	-3620
lüğü	-3621
▁adet	-3622
▁çaba	-3623
▁bağımlı	-3624
▁ardından	-3625
etre	-3626
deler	-3627
▁komp	-3628
▁akşam	-3629
▁bakım	-3630
▁muazzam	-3631
▁başlangıç	-3632
▁tehlikeli	-3633
bin	-3634
lıq	-3635
▁21	-3636
▁Den	-3637
▁Yer	-3638
düler	-3639
ograf	-3640
raman	-3641
▁İnan	-3642
▁nefes	-3643
▁sonuc	-3644
▁kaynağı	-3645
▁olmamız	-3646
▁harekete	-3647
▁öğrendim	-3648
oyu	-3649
ədər	-3650
▁ilə	-3651
▁diren	-3652
▁kilom	-3653
▁çatış	-3654
diğimde	-3655
tıkları	-3656
▁bizler	-3657
abiliriz	-3658
▁şeylere	-3659
tığımızda	-3660
▁anlatmak	-3661
▁sağlayacak	-3662
▁gerekiyordu	-3663
▁Bilg	-3664
ladığı	-3665
undaki	-3666
▁delik	-3667
▁sanal	-3668
▁onlarla	-3669
▁tarafta	-3670
▁miktarda	-3671
av	-3672
rop	-3673
▁Ge	-3674
osta	-3675
ılma	-3676
anistan	-3677
▁farkına	-3678
▁Buradaki	-3679
▁gerektiği	-3680
▁ir	-3681
ayıf	-3682
▁şif	-3683
▁Yine	-3684
miştir	-3685
ündeki	-3686
▁giriş	-3687
▁koruma	-3688
▁bisiklet	-3689
▁tasarruf	-3690
apı	-3691
har	-3692
▁kafa	-3693
alıyor	-3694
▁Kadın	-3695
▁etkin	-3696
▁isteyen	-3697
▁veriler	-3698
▁oluştura	-3699
▁biyolojik	-3700
▁bulunuyor	-3701
▁potansiyel	-3702
ima	-3703
▁Küç	-3704
▁cok	-3705
panya	-3706
▁yada	-3707
▁birer	-3708
▁taşın	-3709
▁Onlara	-3710
▁meslek	-3711
▁fazlası	-3712
əq	-3713
alt	-3714
rat	-3715
▁qu	-3716
▁yu	-3717
▁qədər	-3718
▁tepki	-3719
▁piyasa	-3720
larınızı	-3721
▁bağımsız	-3722
▁çalıştığım	-3723
ayn	-3724
▁Le	-3725
▁Sah	-3726
▁mahk	-3727
▁Güneş	-3728
▁bileş	-3729
▁kopya	-3730
▁ettiler	-3731
▁yabancı	-3732
▁erkekler	-3733
▁topluluğ	-3734
▁Ro	-3735
omuz	-3736
mayın	-3737
▁edici	-3738
▁müthiş	-3739
lıyorlar	-3740
▁hayatın	-3741
▁öğrenmek	-3742
▁ortasında	-3743
dyo	-3744
eter	-3745
tarı	-3746
▁Rus	-3747
▁olum	-3748
▁çevre	-3749
▁beslen	-3750
▁etkilen	-3751
ace	-3752
mini	-3753
▁web	-3754
▁ayar	-3755
▁uçuş	-3756
▁prote	-3757
▁savun	-3758
▁soğuk	-3759
▁alanda	-3760
▁ettiği	-3761
▁tamamı	-3762
▁çıkara	-3763
▁hepimizin	-3764
lah	-3765
▁tas	-3766
▁Adam	-3767
▁koya	-3768
▁zihn	-3769
▁şart	-3770
▁asker	-3771
▁birik	-3772
▁neyse	-3773
▁çizgi	-3774
▁ışığı	-3775
▁müşter	-3776
▁kapasit	-3777
▁sorular	-3778
lül	-3779
▁piş	-3780
▁iddi	-3781
▁spor	-3782
▁tutk	-3783
▁aydın	-3784
cağınız	-3785
▁almaya	-3786
larımıza	-3787
▁Bunların	-3788
iber	-3789
örün	-3790
▁obj	-3791
▁belə	-3792
▁yılı	-3793
▁yansı	-3794
▁zayıf	-3795
▁benimle	-3796
▁geçerli	-3797
▁kuruluş	-3798
▁verilen	-3799
▁yetenek	-3800
▁kullanım	-3801
▁standart	-3802
▁nit	-3803
▁tıb	-3804
▁dışı	-3805
▁ekip	-3806
▁buçuk	-3807
▁mesaf	-3808
ellikle	-3809
▁dep	-3810
▁Kend	-3811
▁Küçük	-3812
elerine	-3813
leriniz	-3814
▁kurtul	-3815
▁dediler	-3816
▁istedik	-3817
▁iyileştir	-3818
gər	-3819
▁24	-3820
ısır	-3821
▁sat	-3822
▁ısı	-3823
▁Hayat	-3824
▁eksik	-3825
▁kağıt	-3826
▁öngör	-3827
▁sayısı	-3828
▁ebeveyn	-3829
bileceğimizi	-3830
▁teknolojinin	-3831
pt	-3832
eci	-3833
her	-3834
üme	-3835
▁Açık	-3836
▁tuhaf	-3837
▁sessiz	-3838
▁şeyden	-3839
▁benzeri	-3840
▁göreceksiniz	-3841
las	-3842
urt	-3843
alan	-3844
▁ide	-3845
▁alma	-3846
ilmesi	-3847
▁ilişki	-3848
▁eğlenceli	-3849
▁km	-3850
▁mül	-3851
▁uydu	-3852
lemeye	-3853
▁arama	-3854
▁deyil	-3855
▁hızla	-3856
▁Hiçbir	-3857
▁sordum	-3858
▁toplam	-3859
bilirler	-3860
▁atmosfer	-3861
▁çöp	-3862
▁buydu	-3863
▁olanı	-3864
asından	-3865
▁sıradan	-3866
▁bildiğimiz	-3867
▁kullanıyor	-3868
▁olduğumuzu	-3869
ülü	-3870
▁şi	-3871
ılır	-3872
▁anah	-3873
▁vücu	-3874
▁yeri	-3875
düğünü	-3876
▁burası	-3877
▁finans	-3878
▁olmayı	-3879
▁yarısı	-3880
dıklarını	-3881
▁vatandaş	-3882
▁çalıştım	-3883
▁birşeyler	-3884
▁kullanılan	-3885
ann	-3886
▁Aş	-3887
▁eg	-3888
▁Tel	-3889
▁tra	-3890
IV	-3891
SA	-3892
▁Kı	-3893
atür	-3894
▁esn	-3895
▁mod	-3896
eğini	-3897
▁Tekn	-3898
▁etki	-3899
▁toplu	-3900
elerinde	-3901
▁Hepimiz	-3902
▁olmanın	-3903
▁çapında	-3904
itim	-3905
▁döv	-3906
▁yarıs	-3907
▁harita	-3908
▁nefret	-3909
▁konuştuğ	-3910
▁hastalığı	-3911
yen	-3912
▁neh	-3913
▁tale	-3914
liliği	-3915
▁geçiş	-3916
▁sıfır	-3917
dığımda	-3918
▁alacak	-3919
▁duygusal	-3920
▁yolculuk	-3921
▁kullanıcı	-3922
▁İngiltere	-3923
ou	-3924
les	-3925
umda	-3926
liler	-3927
▁görə	-3928
▁pren	-3929
▁ünlü	-3930
▁Zaman	-3931
▁burda	-3932
imizden	-3933
▁grafik	-3934
▁makine	-3935
esindeki	-3936
▁değiller	-3937
eks	-3938
ərə	-3939
▁Ap	-3940
▁HIV	-3941
▁cüm	-3942
▁şüph	-3943
▁bölge	-3944
▁yolculuğ	-3945
▁hayatımız	-3946
sta	-3947
ayım	-3948
▁dör	-3949
▁tor	-3950
▁kart	-3951
▁serv	-3952
▁terk	-3953
elerle	-3954
mıştır	-3955
▁merkezi	-3956
▁yapabilirsiniz	-3957
ansı	-3958
▁sez	-3959
▁günü	-3960
ükleer	-3961
▁yazar	-3962
▁sağlar	-3963
▁Elbette	-3964
▁plastik	-3965
▁sizinle	-3966
▁kullanıl	-3967
▁olmaları	-3968
▁tit	-3969
layın	-3970
▁komş	-3971
▁Çoğu	-3972
▁dedik	-3973
▁hafif	-3974
▁keşif	-3975
larımın	-3976
▁problemi	-3977
▁etkileşim	-3978
amp	-3979
▁anı	-3980
▁kuy	-3981
anlar	-3982
bilen	-3983
medik	-3984
▁Lond	-3985
▁grub	-3986
▁kamp	-3987
▁Chris	-3988
▁kalır	-3989
▁Şöyle	-3990
lanması	-3991
▁üstüne	-3992
▁şeydir	-3993
elerinin	-3994
▁yönetim	-3995
▁benziyor	-3996
aka	-3997
▁Bab	-3998
▁Doğu	-3999
▁uzan	-4000
▁derec	-4001
▁oranı	-4002
meliyim	-4003
tığında	-4004
▁görünen	-4005
▁saldırı	-4006
▁zorundayız	-4007
▁sürdürülebilir	-4008
▁Yar	-4009
▁düğ	-4010
▁fen	-4011
▁hip	-4012
laşma	-4013
▁neye	-4014
▁zinc	-4015
alifor	-4016
▁kapat	-4017
leyecek	-4018
▁gelecekte	-4019
▁önemlidir	-4020
şi	-4021
▁ır	-4022
▁Kal	-4023
▁sig	-4024
▁Hadi	-4025
▁edip	-4026
▁artış	-4027
▁birlik	-4028
▁cinsel	-4029
▁giderek	-4030
▁görmeye	-4031
▁yapıyorum	-4032
▁yaşındaki	-4033
ori	-4034
pit	-4035
▁gür	-4036
▁isə	-4037
▁ref	-4038
▁deng	-4039
▁gitti	-4040
▁kenar	-4041
ebiliyor	-4042
▁değiliz	-4043
▁bekliyor	-4044
əcək	-4045
▁Mat	-4046
▁Bize	-4047
▁denk	-4048
▁kayb	-4049
▁değerli	-4050
▁noktaya	-4051
▁onlardan	-4052
▁X	-4053
lav	-4054
▁Ah	-4055
▁Dr	-4056
▁Eğ	-4057
▁st	-4058
lari	-4059
onun	-4060
▁uyar	-4061
▁yola	-4062
▁aktar	-4063
▁ameli	-4064
▁bacak	-4065
▁örneği	-4066
▁tasarımcı	-4067
▁yaratıyor	-4068
oli	-4069
▁1.	-4070
▁Afg	-4071
tırma	-4072
usunu	-4073
▁maym	-4074
▁tren	-4075
▁sabit	-4076
▁başara	-4077
cağımızı	-4078
ıyorlardı	-4079
▁şirketler	-4080
xt	-4081
əkil	-4082
▁197	-4083
▁qar	-4084
▁tık	-4085
lıyız	-4086
▁doğa	-4087
▁suyu	-4088
▁azalt	-4089
▁doğum	-4090
▁bilmek	-4091
▁Sonunda	-4092
▁mekaniz	-4093
▁kullanır	-4094
▁ettiğimiz	-4095
abilirsiniz	-4096
öv	-4097
etin	-4098
▁Ora	-4099
▁haq	-4100
▁keç	-4101
▁nda	-4102
▁yana	-4103
lamayı	-4104
▁bozuk	-4105
▁galak	-4106
▁inanç	-4107
▁ayakka	-4108
▁bakmak	-4109
▁hassas	-4110
▁yandan	-4111
▁Onların	-4112
▁gelişmiş	-4113
▁kahraman	-4114
to	-4115
gul	-4116
iki	-4117
one	-4118
içek	-4119
▁Ver	-4120
▁kaya	-4121
▁kemik	-4122
▁yerler	-4123
▁Afganistan	-4124
▁be	-4125
▁Ber	-4126
▁koc	-4127
cının	-4128
▁tepk	-4129
▁vide	-4130
▁Bilim	-4131
▁genom	-4132
▁analiz	-4133
▁durdur	-4134
▁ülkenin	-4135
▁uluslararası	-4136
aq	-4137
esif	-4138
etic	-4139
▁500	-4140
▁Ses	-4141
▁part	-4142
▁barış	-4143
▁kaçır	-4144
▁saygı	-4145
▁adalet	-4146
▁bahsede	-4147
kar	-4148
▁The	-4149
▁nevi	-4150
▁kalma	-4151
▁görmüş	-4152
▁kısmını	-4153
▁ortadan	-4154
bileceğim	-4155
lanabilir	-4156
▁ülkelerde	-4157
▁İngilizce	-4158
▁insanlardan	-4159
sə	-4160
▁İz	-4161
▁196	-4162
▁Yıl	-4163
▁alty	-4164
▁boya	-4165
lamanın	-4166
▁reklam	-4167
▁noktası	-4168
dığınızda	-4169
tüy	-4170
apor	-4171
best	-4172
meme	-4173
otik	-4174
ukuk	-4175
▁bax	-4176
▁evr	-4177
leşme	-4178
▁kalit	-4179
▁insana	-4180
▁duruyor	-4181
▁hepsini	-4182
▁bilmiyor	-4183
▁mantıklı	-4184
▁Bilirsiniz	-4185
▁Gördüğünüz	-4186
▁oluşturmak	-4187
ruk	-4188
▁Ağ	-4189
əyir	-4190
▁bat	-4191
▁nak	-4192
▁pil	-4193
siyet	-4194
diğine	-4195
ülüyor	-4196
▁edildi	-4197
masından	-4198
▁Bununla	-4199
▁çocuğun	-4200
▁olabilecek	-4201
▁çoğunlukla	-4202
amı	-4203
▁Pa	-4204
altı	-4205
umun	-4206
▁Göz	-4207
cağına	-4208
ımızda	-4209
▁bulut	-4210
▁polis	-4211
▁kaybol	-4212
▁olanak	-4213
