<unk>	0
<s>	0
</s>	0
▁t	-0
▁th	-1
▁a	-2
in	-3
▁,	-4
▁w	-5
er	-6
▁the	-7
▁o	-8
▁.	-9
▁s	-10
at	-11
nd	-12
re	-13
ou	-14
▁&	-15
▁c	-16
is	-17
it	-18
▁b	-19
os	-20
en	-21
ing	-22
▁m	-23
▁h	-24
on	-25
ap	-26
▁to	-27
▁p	-28
es	-29
▁f	-30
an	-31
▁d	-32
▁of	-33
or	-34
apos	-35
ot	-36
ll	-37
▁in	-38
▁I	-39
ed	-40
▁and	-41
▁l	-42
ar	-43
▁that	-44
▁y	-45
om	-46
▁g	-47
as	-48
ic	-49
le	-50
qu	-51
ve	-52
▁you	-53
al	-54
▁n	-55
us	-56
▁wh	-57
▁A	-58
▁e	-59
ow	-60
▁is	-61
ut	-62
▁be	-63
▁we	-64
ion	-65
quot	-66
▁it	-67
et	-68
ent	-69
▁T	-70
ere	-71
▁re	-72
ct	-73
▁on	-74
ver	-75
ld	-76
gh	-77
ay	-78
id	-79
▁Th	-80
▁ha	-81
▁And	-82
all	-83
im	-84
▁this	-85
ur	-86
▁S	-87
ly	-88
▁st	-89
ch	-90
ke	-91
ro	-92
ce	-93
ter	-94
▁for	-95
▁W	-96
if	-97
se	-98
▁was	-99
ir	-100
am	-101
▁an	-102
op	-103
▁are	-104
ith	-105
▁do	-106
ally	-107
th	-108
▁with	-109
oo	-110
▁have	-111
▁ab	-112
▁u	-113
▁se	-114
st	-115
ra	-116
▁they	-117
▁li	-118
▁can	-119
▁k	-120
ri	-121
▁—	-122
ation	-123
▁B	-124
▁as	-125
out	-126
▁so	-127
ght	-128
use	-129
▁com	-130
▁wor	-131
ad	-132
▁go	-133
very	-134
ould	-135
▁So	-136
▁what	-137
▁?	-138
▁he	-139
▁me	-140
▁at	-141
▁ne	-142
ill	-143
▁sh	-144
▁about	-145
▁not	-146
ant	-147
ge	-148
ol	-149
il	-150
ust	-151
ul	-152
ore	-153
▁ex	-154
▁all	-155
▁j	-156
▁The	-157
ers	-158
est	-159
▁ch	-160
▁my	-161
▁de	-162
ause	-163
▁som	-164
▁pro	-165
▁fr	-166
▁or	-167
ear	-168
▁We	-169
▁pe	-170
um	-171
▁there	-172
art	-173
ople	-174
▁con	-175
ig	-176
ck	-177
▁like	-178
ure	-179
ess	-180
▁L	-181
ate	-182
▁It	-183
ity	-184
▁people	-185
▁one	-186
▁N	-187
ect	-188
▁from	-189
▁our	-190
ist	-191
ble	-192
▁)	-193
▁(	-194
▁kn	-195
▁ma	-196
▁us	-197
▁but	-198
ive	-199
▁bec	-200
▁M	-201
rou	-202
ind	-203
ies	-204
▁al	-205
un	-206
▁v	-207
▁out	-208
ink	-209
▁:	-210
▁te	-211
▁H	-212
▁just	-213
pl	-214
▁C	-215
ook	-216
▁know	-217
ide	-218
▁see	-219
▁thing	-220
▁But	-221
▁them	-222
▁sp	-223
and	-224
her	-225
▁these	-226
▁if	-227
▁up	-228
od	-229
▁very	-230
ort	-231
▁think	-232
▁pl	-233
▁who	-234
▁by	-235
▁Y	-236
ci	-237
▁get	-238
el	-239
▁when	-240
ich	-241
one	-242
▁act	-243
ain	-244
▁1	-245
▁r	-246
▁more	-247
▁int	-248
▁going	-249
▁had	-250
▁some	-251
▁because	-252
em	-253
▁year	-254
▁im	-255
ost	-256
og	-257
▁tim	-258
▁Wh	-259
▁your	-260
▁would	-261
au	-262
ie	-263
▁tr	-264
ose	-265
▁were	-266
▁O	-267
our	-268
ine	-269
▁their	-270
ame	-271
▁sa	-272
ment	-273
▁how	-274
nt	-275
▁look	-276
ast	-277
ous	-278
▁which	-279
ually	-280
▁su	-281
act	-282
▁work	-283
▁want	-284
▁really	-285
ack	-286
▁E	-287
▁en	-288
iz	-289
ight	-290
ard	-291
augh	-292
▁comp	-293
are	-294
ood	-295
iv	-296
reat	-297
ence	-298
hing	-299
▁ta	-300
▁way	-301
▁world	-302
▁time	-303
aughter	-304
▁le	-305
ans	-306
▁has	-307
ag	-308
ther	-309
ab	-310
▁You	-311
▁This	-312
▁every	-313
▁then	-314
▁here	-315
ions	-316
▁Laughter	-317
▁per	-318
▁D	-319
ong	-320
▁P	-321
▁ev	-322
▁could	-323
▁will	-324
▁man	-325
ace	-326
▁fe	-327
▁into	-328
fer	-329
▁actually	-330
▁qu	-331
▁G	-332
res	-333
app	-334
▁don	-335
ild	-336
per	-337
▁years	-338
▁ag	-339
▁now	-340
itt	-341
▁where	-342
nder	-343
▁did	-344
▁say	-345
▁things	-346
▁other	-347
age	-348
pp	-349
ud	-350
king	-351
▁F	-352
▁In	-353
ach	-354
▁ri	-355
▁somet	-356
▁Now	-357
00	-358
▁co	-359
ical	-360
▁been	-361
▁un	-362
ice	-363
▁They	-364
▁make	-365
▁than	-366
▁any	-367
▁cl	-368
▁no	-369
▁dif	-370
ff	-371
▁need	-372
▁tw	-373
▁2	-374
▁happ	-375
▁start	-376
pt	-377
irst	-378
so	-379
▁right	-380
▁part	-381
ome	-382
▁over	-383
round	-384
▁dis	-385
▁R	-386
ree	-387
own	-388
ry	-389
ign	-390
ia	-391
orm	-392
▁ar	-393
▁something	-394
▁mu	-395
ory	-396
▁bu	-397
olog	-398
▁said	-399
ite	-400
▁pr	-401
▁much	-402
▁back	-403
ife	-404
▁inter	-405
ount	-406
▁those	-407
▁call	-408
▁first	-409
▁chan	-410
ens	-411
▁mo	-412
ac	-413
▁two	-414
▁differ	-415
▁new	-416
ber	-417
ass	-418
ple	-419
ving	-420
▁ro	-421
sel	-422
end	-423
▁kind	-424
▁also	-425
ound	-426
ater	-427
ittle	-428
ire	-429
▁got	-430
▁po	-431
cent	-432
▁imp	-433
ves	-434
▁little	-435
▁lot	-436
ue	-437
ult	-438
way	-439
▁she	-440
ppl	-441
▁cont	-442
▁ac	-443
oss	-444
▁most	-445
▁ph	-446
▁under	-447
▁That	-448
▁bet	-449
▁des	-450
▁tal	-451
ell	-452
vel	-453
▁pre	-454
▁even	-455
▁only	-456
able	-457
ated	-458
▁life	-459
▁res	-460
▁hum	-461
ep	-462
ations	-463
ru	-464
rain	-465
▁ad	-466
ip	-467
▁am	-468
▁lo	-469
▁day	-470
ec	-471
▁J	-472
rough	-473
▁his	-474
ody	-475
▁take	-476
▁bl	-477
▁her	-478
▁What	-479
▁sy	-480
other	-481
▁many	-482
▁different	-483
ict	-484
pplause	-485
▁real	-486
▁Applause	-487
▁around	-488
ick	-489
▁comm	-490
ob	-491
ase	-492
co	-493
du	-494
int	-495
ish	-496
▁ide	-497
▁through	-498
ank	-499
▁down	-500
▁There	-501
▁does	-502
▁good	-503
cess	-504
form	-505
ms	-506
▁sc	-507
▁put	-508
▁U	-509
▁♫	-510
ents	-511
▁He	-512
▁show	-513
ning	-514
als	-515
ether	-516
▁being	-517
ars	-518
▁tell	-519
ress	-520
▁use	-521
ade	-522
▁gr	-523
ors	-524
igh	-525
ject	-526
ary	-527
▁same	-528
chn	-529
▁too	-530
▁em	-531
▁inc	-532
ance	-533
ark	-534
▁thou	-535
ak	-536
▁happen	-537
xt	-538
day	-539
▁sm	-540
wn	-541
▁fl	-542
ved	-543
ons	-544
▁come	-545
▁may	-546
▁count	-547
▁fact	-548
▁gen	-549
ower	-550
▁try	-551
stem	-552
▁proble	-553
ys	-554
▁techn	-555
ting	-556
ord	-557
ful	-558
▁human	-559
ric	-560
▁Well	-561
ne	-562
ible	-563
ath	-564
▁If	-565
▁wr	-566
ces	-567
fter	-568
ool	-569
ile	-570
ang	-571
▁off	-572
urn	-573
▁;	-574
▁big	-575
▁doing	-576
▁great	-577
▁pers	-578
be	-579
▁sur	-580
vers	-581
▁find	-582
ology	-583
▁three	-584
▁dec	-585
▁talk	-586
red	-587
▁percent	-588
▁system	-589
fore	-590
▁tra	-591
▁called	-592
thing	-593
ically	-594
▁exper	-595
▁again	-596
▁let	-597
self	-598
▁child	-599
ib	-600
▁Ch	-601
▁quest	-602
▁inv	-603
▁sim	-604
illion	-605
▁made	-606
ities	-607
▁build	-608
▁lear	-609
▁well	-610
ial	-611
▁rem	-612
cial	-613
▁own	-614
ition	-615
▁bel	-616
▁ind	-617
▁ra	-618
ious	-619
ual	-620
▁wom	-621
oc	-622
mer	-623
▁stud	-624
▁long	-625
ating	-626
▁after	-627
▁underst	-628
ren	-629
▁end	-630
ics	-631
▁gu	-632
we	-633
▁today	-634
▁hel	-635
body	-636
▁import	-637
▁St	-638
▁K	-639
▁should	-640
▁change	-641
▁feel	-642
ty	-643
▁why	-644
av	-645
▁br	-646
ew	-647
▁didn	-648
ction	-649
ates	-650
▁Thank	-651
ize	-652
▁design	-653
▁rel	-654
▁ask	-655
▁brain	-656
▁cr	-657
▁ob	-658
tern	-659
▁creat	-660
▁idea	-661
▁inst	-662
les	-663
▁gl	-664
ft	-665
▁started	-666
▁its	-667
▁ins	-668
▁thought	-669
ub	-670
▁car	-671
he	-672
gan	-673
▁person	-674
▁high	-675
000	-676
ope	-677
▁exp	-678
ian	-679
con	-680
▁important	-681
▁understand	-682
old	-683
▁help	-684
▁might	-685
▁trans	-686
▁cour	-687
▁exam	-688
▁3	-689
▁coll	-690
ail	-691
▁last	-692
▁sch	-693
ull	-694
▁sci	-695
▁him	-696
▁mean	-697
ution	-698
▁bas	-699
▁interest	-700
▁app	-701
ily	-702
ists	-703
ility	-704
▁better	-705
▁before	-706
ise	-707
▁spe	-708
▁tog	-709
▁together	-710
▁never	-711
te	-712
▁able	-713
▁went	-714
▁plan	-715
▁turn	-716
▁cons	-717
▁bit	-718
▁play	-719
▁another	-720
▁fam	-721
▁few	-722
▁story	-723
,000	-724
ven	-725
▁belie	-726
▁point	-727
ave	-728
und	-729
▁ke	-730
▁commun	-731
▁produ	-732
▁power	-733
ular	-734
▁ele	-735
▁problem	-736
▁ext	-737
▁sol	-738
▁imag	-739
▁pol	-740
▁give	-741
▁bo	-742
▁still	-743
▁found	-744
ather	-745
kes	-746
ough	-747
▁course	-748
▁art	-749
▁ago	-750
▁ent	-751
▁next	-752
▁kid	-753
▁came	-754
▁hand	-755
▁mon	-756
▁mod	-757
ert	-758
erg	-759
▁sl	-760
▁When	-761
oth	-762
ph	-763
gin	-764
▁learn	-765
▁school	-766
▁each	-767
#9	-768
▁20	-769
▁&#9	-770
▁Af	-771
▁num	-772
ese	-773
▁rec	-774
ix	-775
▁used	-776
velop	-777
▁sort	-778
ng	-779
▁pat	-780
▁V	-781
ited	-782
▁19	-783
▁place	-784
iss	-785
ness	-786
▁technology	-787
ork	-788
ense	-789
az	-790
▁att	-791
▁comple	-792
ween	-793
read	-794
▁dat	-795
ward	-796
▁ter	-797
ures	-798
ience	-799
ized	-800
▁cell	-801
▁question	-802
alth	-803
▁develop	-804
▁cre	-805
atch	-806
ets	-807
meric	-808
▁water	-809
▁small	-810
▁tri	-811
▁How	-812
▁between	-813
▁10	-814
▁ser	-815
ific	-816
ways	-817
▁di	-818
uc	-819
▁med	-820
▁met	-821
▁comput	-822
arch	-823
▁old	-824
▁grow	-825
▁women	-826
▁love	-827
▁example	-828
▁rep	-829
formation	-830
▁expl	-831
▁data	-832
cond	-833
▁fin	-834
ings	-835
ah	-836
ram	-837
▁op	-838
▁Americ	-839
ced	-840
▁gra	-841
cept	-842
ger	-843
ute	-844
▁partic	-845
▁str	-846
▁wanted	-847
▁looking	-848
▁ever	-849
▁four	-850
▁far	-851
▁nat	-852
▁mom	-853
▁eff	-854
▁Bec	-855
ond	-856
▁doesn	-857
aph	-858
▁Because	-859
▁read	-860
▁cent	-861
▁done	-862
▁word	-863
▁chang	-864
▁move	-865
▁live	-866
▁light	-867
atter	-868
▁care	-869
▁Afric	-870
ism	-871
▁min	-872
riend	-873
cy	-874
conom	-875
▁hard	-876
▁second	-877
ands	-878
▁always	-879
▁whole	-880
ably	-881
▁away	-882
▁poss	-883
ative	-884
selves	-885
▁uni	-886
▁lar	-887
ments	-888
▁bi	-889
▁children	-890
aw	-891
▁ed	-892
▁less	-893
iness	-894
ational	-895
▁econom	-896
yp	-897
▁cap	-898
▁5	-899
▁ear	-900
▁beh	-901
▁reas	-902
▁giv	-903
▁trying	-904
▁believe	-905
ries	-906
▁million	-907
▁gener	-908
▁using	-909
▁el	-910
▁working	-911
oney	-912
▁information	-913
▁stu	-914
▁As	-915
▁space	-916
nect	-917
▁pict	-918
ubl	-919
ruct	-920
▁vis	-921
▁Un	-922
ks	-923
ital	-924
▁friend	-925
▁book	-926
▁prot	-927
hip	-928
▁sk	-929
▁means	-930
▁resp	-931
▁country	-932
▁organ	-933
▁project	-934
▁compan	-935
▁bus	-936
li	-937
▁cor	-938
▁4	-939
▁thinking	-940
ock	-941
ird	-942
vern	-943
ale	-944
▁create	-945
▁!	-946
ural	-947
▁lead	-948
ines	-949
cer	-950
ten	-951
▁process	-952
usic	-953
▁sub	-954
▁home	-955
air	-956
▁took	-957
oll	-958
ont	-959
▁mind	-960
▁everything	-961
▁health	-962
led	-963
▁open	-964
▁money	-965
▁maybe	-966
aut	-967
pport	-968
▁fut	-969
▁kids	-970
▁One	-971
aces	-972
▁anim	-973
▁become	-974
▁My	-975
▁reg	-976
▁sing	-977
ract	-978
▁prog	-979
its	-980
▁spec	-981
▁inf	-982
▁run	-983
iron	-984
▁cou	-985
▁number	-986
▁doll	-987
ories	-988
▁future	-989
ied	-990
▁Ind	-991
roup	-992
▁prob	-993
ues	-994
wh	-995
ergy	-996
▁publ	-997
ident	-998
▁govern	-999
▁acc	-1000
gg	-1001
alf	-1002
▁month	-1003
▁enough	-1004
▁She	-1005
▁eng	-1006
▁five	-1007
oy	-1008
▁cle	-1009
▁teach	-1010
▁dem	-1011
▁best	-1012
▁form	-1013
▁connect	-1014
▁left	-1015
▁making	-1016
iew	-1017
▁wal	-1018
▁food	-1019
▁group	-1020
irl	-1021
▁times	-1022
▁pret	-1023
▁elect	-1024
▁glob	-1025
ember	-1026
▁fun	-1027
▁social	-1028
ouse	-1029
▁comes	-1030
▁These	-1031
▁quite	-1032
▁interesting	-1033
▁getting	-1034
▁cur	-1035
▁without	-1036
▁energy	-1037
iting	-1038
▁add	-1039
▁pass	-1040
▁sense	-1041
▁matter	-1042
sw	-1043
ention	-1044
ross	-1045
▁set	-1046
▁war	-1047
der	-1048
▁happened	-1049
▁dri	-1050
aps	-1051
▁wo	-1052
ices	-1053
imes	-1054
▁sign	-1055
▁pres	-1056
▁head	-1057
ake	-1058
▁begin	-1059
▁phys	-1060
ety	-1061
ately	-1062
ever	-1063
▁countries	-1064
ts	-1065
ner	-1066
▁def	-1067
▁answ	-1068
▁young	-1069
▁lives	-1070
▁room	-1071
▁beaut	-1072
▁Let	-1073
arth	-1074
▁body	-1075
▁sound	-1076
▁env	-1077
▁pie	-1078
▁probably	-1079
lf	-1080
ertain	-1081
▁hist	-1082
▁across	-1083
▁soci	-1084
▁No	-1085
▁cho	-1086
ead	-1087
▁told	-1088
▁For	-1089
▁coming	-1090
▁wee	-1091
reen	-1092
▁talking	-1093
▁job	-1094
▁stuff	-1095
▁pretty	-1096
▁contro	-1097
ideo	-1098
▁men	-1099
▁moment	-1100
▁dist	-1101
uring	-1102
▁family	-1103
▁allow	-1104
▁Is	-1105
most	-1106
▁model	-1107
▁wonder	-1108
▁dollars	-1109
verse	-1110
▁keep	-1111
▁such	-1112
ogr	-1113
▁pop	-1114
▁stop	-1115
▁dep	-1116
▁mark	-1117
▁saw	-1118
▁Africa	-1119
▁Earth	-1120
rib	-1121
▁col	-1122
▁environ	-1123
▁reason	-1124
▁half	-1125
▁air	-1126
▁anything	-1127
▁New	-1128
▁else	-1129
▁building	-1130
▁Here	-1131
▁share	-1132
▁educ	-1133
▁asked	-1134
▁Why	-1135
idd	-1136
▁ey	-1137
▁having	-1138
▁An	-1139
▁All	-1140
olution	-1141
▁stand	-1142
▁hope	-1143
ided	-1144
ective	-1145
rop	-1146
▁side	-1147
gs	-1148
▁det	-1149
▁bring	-1150
▁experience	-1151
ince	-1152
▁200	-1153
▁phot	-1154
▁living	-1155
▁simple	-1156
▁scient	-1157
▁global	-1158
▁eas	-1159
allen	-1160
arent	-1161
ient	-1162
work	-1163
▁cam	-1164
▁planet	-1165
▁conf	-1166
ying	-1167
▁top	-1168
▁rese	-1169
▁mach	-1170
▁amaz	-1171
ote	-1172
▁val	-1173
▁fig	-1174
▁ways	-1175
▁business	-1176
▁makes	-1177
▁days	-1178
▁later	-1179
▁billion	-1180
ality	-1181
ef	-1182
▁computer	-1183
▁aut	-1184
▁picture	-1185
▁seen	-1186
▁science	-1187
ization	-1188
ime	-1189
▁fore	-1190
ream	-1191
▁case	-1192
▁almost	-1193
io	-1194
▁inside	-1195
▁particular	-1196
ters	-1197
▁thous	-1198
▁single	-1199
▁remember	-1200
▁hour	-1201
kay	-1202
ots	-1203
▁cult	-1204
▁girl	-1205
iter	-1206
▁list	-1207
ken	-1208
med	-1209
▁equ	-1210
▁happens	-1211
▁complete	-1212
▁dise	-1213
orn	-1214
▁polit	-1215
ences	-1216
▁research	-1217
ograph	-1218
man	-1219
▁self	-1220
ilt	-1221
▁bad	-1222
▁answer	-1223
▁pain	-1224
pr	-1225
▁hear	-1226
▁environment	-1227
▁mem	-1228
▁challen	-1229
▁goes	-1230
▁amazing	-1231
▁while	-1232
uge	-1233
▁cells	-1234
▁typ	-1235
ape	-1236
▁sit	-1237
ready	-1238
▁char	-1239
where	-1240
less	-1241
▁says	-1242
▁city	-1243
▁sure	-1244
▁often	-1245
▁dev	-1246
▁suc	-1247
cover	-1248
▁prof	-1249
ants	-1250
▁rob	-1251
▁possible	-1252
▁public	-1253
▁community	-1254
ulation	-1255
▁loc	-1256
▁contin	-1257
ash	-1258
ange	-1259
▁watch	-1260
▁order	-1261
ott	-1262
row	-1263
▁Al	-1264
▁myself	-1265
▁bre	-1266
▁already	-1267
▁nothing	-1268
1;	-1269
▁&#91;	-1270
▁6	-1271
▁yet	-1272
3;	-1273
▁&#93;	-1274
▁looked	-1275
ury	-1276
▁level	-1277
▁problems	-1278
ron	-1279
▁six	-1280
▁age	-1281
▁product	-1282
▁months	-1283
▁exc	-1284
▁unt	-1285
ivid	-1286
▁beautif	-1287
▁program	-1288
▁test	-1289
▁saying	-1290
osed	-1291
▁someone	-1292
▁both	-1293
▁rest	-1294
imate	-1295
▁certain	-1296
no	-1297
▁cost	-1298
ee	-1299
▁mag	-1300
▁whether	-1301
▁sw	-1302
up	-1303
ases	-1304
▁adv	-1305
▁history	-1306
▁ass	-1307
ins	-1308
rem	-1309
side	-1310
▁wa	-1311
unch	-1312
undred	-1313
▁dire	-1314
▁ideas	-1315
ield	-1316
▁imagine	-1317
▁mor	-1318
▁par	-1319
▁wrong	-1320
ina	-1321
▁sec	-1322
itive	-1323
▁exact	-1324
▁15	-1325
▁lab	-1326
▁fund	-1327
▁large	-1328
ush	-1329
▁looks	-1330
▁face	-1331
▁Intern	-1332
▁once	-1333
▁incred	-1334
angu	-1335
▁net	-1336
▁aff	-1337
▁entire	-1338
▁9	-1339
▁mater	-1340
▁ref	-1341
▁object	-1342
▁hundred	-1343
▁within	-1344
▁mil	-1345
ling	-1346
▁music	-1347
▁result	-1348
▁30	-1349
▁control	-1350
ages	-1351
▁news	-1352
▁incre	-1353
▁night	-1354
▁figure	-1355
pe	-1356
▁beautiful	-1357
▁heart	-1358
ED	-1359
▁words	-1360
▁heard	-1361
▁treat	-1362
▁friends	-1363
ware	-1364
▁built	-1365
bers	-1366
▁50	-1367
▁Or	-1368
iddle	-1369
ivity	-1370
▁individ	-1371
▁che	-1372
▁langu	-1373
▁100	-1374
ior	-1375
▁pri	-1376
▁works	-1377
▁vir	-1378
▁const	-1379
▁government	-1380
▁7	-1381
ier	-1382
ully	-1383
▁guy	-1384
ected	-1385
▁piece	-1386
▁basically	-1387
▁fil	-1388
ollow	-1389
▁land	-1390
▁true	-1391
▁Do	-1392
ider	-1393
▁dra	-1394
▁class	-1395
▁video	-1396
▁iss	-1397
▁pay	-1398
▁until	-1399
uck	-1400
eah	-1401
ired	-1402
oot	-1403
plic	-1404
▁past	-1405
▁must	-1406
▁wasn	-1407
▁places	-1408
atic	-1409
utes	-1410
ret	-1411
acter	-1412
▁kill	-1413
▁learned	-1414
▁stories	-1415
▁universe	-1416
etic	-1417
▁tool	-1418
▁experim	-1419
▁education	-1420
▁United	-1421
▁nature	-1422
▁woman	-1423
▁walk	-1424
▁On	-1425
ined	-1426
▁against	-1427
▁cond	-1428
▁though	-1429
▁happening	-1430
▁..	-1431
▁law	-1432
▁became	-1433
▁decided	-1434
▁...	-1435
▁trad	-1436
▁completely	-1437
▁mar	-1438
cing	-1439
▁isn	-1440
▁Internet	-1441
▁z	-1442
ental	-1443
▁state	-1444
get	-1445
omes	-1446
▁parent	-1447
ex	-1448
cle	-1449
▁knew	-1450
▁Every	-1451
▁ris	-1452
vious	-1453
▁follow	-1454
outh	-1455
aster	-1456
▁engine	-1457
▁At	-1458
▁front	-1459
▁Fr	-1460
▁couple	-1461
▁taking	-1462
▁line	-1463
▁species	-1464
omet	-1465
▁quick	-1466
▁pos	-1467
▁spend	-1468
▁success	-1469
bs	-1470
▁team	-1471
▁TED	-1472
▁struct	-1473
▁questions	-1474
▁ret	-1475
▁study	-1476
▁8	-1477
▁meas	-1478
eg	-1479
ision	-1480
▁view	-1481
ane	-1482
ats	-1483
aper	-1484
▁India	-1485
▁sometimes	-1486
▁themselves	-1487
ogn	-1488
▁discover	-1489
▁America	-1490
▁free	-1491
▁black	-1492
▁ones	-1493
dd	-1494
▁society	-1495
ared	-1496
▁invest	-1497
land	-1498
▁since	-1499
▁abs	-1500
▁itself	-1501
vation	-1502
▁diff	-1503
br	-1504
▁name	-1505
▁company	-1506
▁everybody	-1507
ians	-1508
▁av	-1509
▁huge	-1510
▁everyone	-1511
▁close	-1512
▁exactly	-1513
haps	-1514
ives	-1515
ability	-1516
▁ourselves	-1517
to	-1518
▁fly	-1519
itting	-1520
▁oce	-1521
▁disease	-1522
▁relations	-1523
▁house	-1524
▁created	-1525
face	-1526
gest	-1527
▁kinds	-1528
▁States	-1529
ump	-1530
▁mess	-1531
icult	-1532
▁train	-1533
pportun	-1534
▁animals	-1535
▁meet	-1536
▁mother	-1537
▁somebody	-1538
▁clear	-1539
▁cancer	-1540
▁inno	-1541
▁instead	-1542
▁cra	-1543
▁dig	-1544
▁gets	-1545
ional	-1546
▁deal	-1547
▁opportun	-1548
▁exist	-1549
▁along	-1550
ones	-1551
▁neur	-1552
▁thousands	-1553
▁rad	-1554
line	-1555
illions	-1556
▁language	-1557
▁Can	-1558
▁hold	-1559
▁complex	-1560
ming	-1561
▁least	-1562
cc	-1563
ator	-1564
ctor	-1565
▁God	-1566
▁dru	-1567
▁worked	-1568
▁supp	-1569
thers	-1570
▁rather	-1571
aking	-1572
ished	-1573
▁behav	-1574
versity	-1575
▁Eur	-1576
▁network	-1577
▁difficult	-1578
▁arch	-1579
▁Ar	-1580
▁hours	-1581
▁market	-1582
▁mass	-1583
lud	-1584
▁ca	-1585
▁prov	-1586
▁red	-1587
▁Some	-1588
▁deep	-1589
▁couldn	-1590
▁indust	-1591
▁’	-1592
▁recent	-1593
▁Okay	-1594
▁jour	-1595
▁OK	-1596
▁mot	-1597
▁wind	-1598
▁var	-1599
▁colle	-1600
ential	-1601
osp	-1602
▁Then	-1603
▁extra	-1604
▁pred	-1605
▁systems	-1606
▁miss	-1607
▁listen	-1608
▁middle	-1609
▁ill	-1610
▁liter	-1611
fort	-1612
ocus	-1613
▁cir	-1614
▁sex	-1615
▁field	-1616
▁York	-1617
▁speak	-1618
▁outside	-1619
ibly	-1620
ature	-1621
▁appro	-1622
▁others	-1623
▁amount	-1624
▁interact	-1625
wards	-1626
▁taken	-1627
ral	-1628
ples	-1629
ption	-1630
ination	-1631
ially	-1632
cul	-1633
▁math	-1634
▁ve	-1635
▁students	-1636
▁Oh	-1637
ted	-1638
uss	-1639
▁pot	-1640
▁machine	-1641
▁reality	-1642
▁communic	-1643
utions	-1644
ented	-1645
▁learning	-1646
▁relationship	-1647
▁focus	-1648
urs	-1649
▁mic	-1650
▁minutes	-1651
ames	-1652
istic	-1653
▁step	-1654
▁record	-1655
sy	-1656
▁es	-1657
aring	-1658
▁seeing	-1659
▁early	-1660
iol	-1661
▁death	-1662
not	-1663
▁norm	-1664
ients	-1665
▁bab	-1666
ological	-1667
▁won	-1668
▁lots	-1669
▁takes	-1670
▁Europe	-1671
▁companies	-1672
olved	-1673
▁changed	-1674
▁bott	-1675
▁turns	-1676
▁difference	-1677
▁vo	-1678
▁gave	-1679
▁beginning	-1680
ects	-1681
▁fail	-1682
▁Pe	-1683
▁sens	-1684
▁Br	-1685
▁cut	-1686
▁oper	-1687
ax	-1688
▁pick	-1689
▁third	-1690
▁intell	-1691
▁pattern	-1692
ides	-1693
▁aud	-1694
cious	-1695
▁cities	-1696
▁natural	-1697
jor	-1698
▁Sh	-1699
▁century	-1700
elt	-1701
▁explain	-1702
▁parents	-1703
▁sent	-1704
ither	-1705
▁moving	-1706
NA	-1707
▁lim	-1708
▁leave	-1709
▁needed	-1710
▁perhaps	-1711
ror	-1712
rew	-1713
▁Be	-1714
▁bro	-1715
▁full	-1716
▁support	-1717
▁Man	-1718
▁eyes	-1719
▁phone	-1720
▁super	-1721
inary	-1722
▁dream	-1723
▁happy	-1724
▁access	-1725
▁tre	-1726
▁To	-1727
els	-1728
era	-1729
orth	-1730
▁reach	-1731
▁stre	-1732
▁short	-1733
▁common	-1734
ased	-1735
▁hands	-1736
▁culture	-1737
itions	-1738
▁image	-1739
▁enc	-1740
▁turned	-1741
ove	-1742
▁fear	-1743
fect	-1744
▁stay	-1745
▁press	-1746
astic	-1747
verage	-1748
year	-1749
▁began	-1750
▁American	-1751
olute	-1752
▁jo	-1753
▁major	-1754
▁cannot	-1755
▁ge	-1756
▁grand	-1757
▁Not	-1758
▁area	-1759
▁behind	-1760
ney	-1761
▁rev	-1762
▁easy	-1763
▁terms	-1764
att	-1765
ode	-1766
▁40	-1767
▁humans	-1768
▁ident	-1769
▁low	-1770
▁ess	-1771
▁famil	-1772
ency	-1773
▁realized	-1774
▁size	-1775
▁needs	-1776
ium	-1777
▁dr	-1778
▁green	-1779
▁population	-1780
▁12	-1781
▁seven	-1782
▁during	-1783
▁economic	-1784
▁powerful	-1785
▁guys	-1786
▁finally	-1787
hood	-1788
▁game	-1789
▁given	-1790
▁serv	-1791
▁leg	-1792
ering	-1793
gle	-1794
▁parts	-1795
▁behavior	-1796
erm	-1797
ern	-1798
▁wonderful	-1799
que	-1800
▁travel	-1801
ges	-1802
▁occ	-1803
▁saf	-1804
▁fre	-1805
▁la	-1806
▁sym	-1807
▁send	-1808
▁ocean	-1809
▁ben	-1810
▁chem	-1811
▁felt	-1812
▁dark	-1813
▁disc	-1814
▁impro	-1815
▁poor	-1816
▁extrem	-1817
▁emb	-1818
▁break	-1819
▁local	-1820
▁perform	-1821
▁Eng	-1822
▁week	-1823
▁recogn	-1824
▁ant	-1825
▁insp	-1826
▁China	-1827
▁father	-1828
▁mov	-1829
▁Just	-1830
rought	-1831
▁longer	-1832
ply	-1833
ison	-1834
▁bri	-1835
▁surv	-1836
▁strong	-1837
▁measure	-1838
▁surface	-1839
itch	-1840
▁Our	-1841
▁viol	-1842
▁media	-1843
ony	-1844
ource	-1845
▁includ	-1846
▁repres	-1847
▁ability	-1848
▁scale	-1849
▁protect	-1850
▁quickly	-1851
rodu	-1852
▁tot	-1853
▁special	-1854
fully	-1855
idence	-1856
▁blue	-1857
▁challenge	-1858
▁Chr	-1859
oh	-1860
avor	-1861
▁non	-1862
▁key	-1863
▁ori	-1864
▁fall	-1865
▁democ	-1866
ising	-1867
ibility	-1868
▁yourself	-1869
bor	-1870
▁simply	-1871
port	-1872
▁feed	-1873
▁Right	-1874
ton	-1875
anger	-1876
▁direct	-1877
▁growth	-1878
▁leaders	-1879
bo	-1880
ilar	-1881
▁event	-1882
▁People	-1883
ised	-1884
▁tried	-1885
sych	-1886
▁near	-1887
▁expect	-1888
▁physical	-1889
▁political	-1890
▁wall	-1891
▁fight	-1892
▁absolute	-1893
▁personal	-1894
▁DNA	-1895
▁mult	-1896
amp	-1897
▁Yeah	-1898
▁priv	-1899
▁eight	-1900
▁robot	-1901
▁perfect	-1902
▁approach	-1903
iny	-1904
▁desc	-1905
▁sitting	-1906
▁tem	-1907
ledge	-1908
▁born	-1909
▁lost	-1910
▁ground	-1911
▁obvious	-1912
ev	-1913
ards	-1914
▁yes	-1915
▁emot	-1916
▁gone	-1917
▁neigh	-1918
lt	-1919
▁caus	-1920
▁surpr	-1921
▁archit	-1922
▁Yes	-1923
▁oil	-1924
▁vers	-1925
▁requ	-1926
▁pract	-1927
▁whatever	-1928
acy	-1929
cially	-1930
▁Tw	-1931
izing	-1932
▁known	-1933
▁changes	-1934
ouch	-1935
ources	-1936
▁spent	-1937
▁buy	-1938
▁respons	-1939
oph	-1940
uth	-1941
rand	-1942
ged	-1943
▁sun	-1944
▁interested	-1945
▁opportunity	-1946
▁box	-1947
▁obs	-1948
▁relig	-1949
▁present	-1950
▁Music	-1951
▁weeks	-1952
gen	-1953
▁color	-1954
ologies	-1955
▁ple	-1956
▁draw	-1957
▁white	-1958
▁value	-1959
▁climate	-1960
▁blood	-1961
lect	-1962
▁May	-1963
▁wouldn	-1964
▁hundreds	-1965
▁eat	-1966
aught	-1967
▁shows	-1968
▁economy	-1969
▁predict	-1970
▁consum	-1971
▁consider	-1972
▁cy	-1973
rent	-1974
ried	-1975
▁lif	-1976
▁based	-1977
▁psych	-1978
▁ap	-1979
▁dest	-1980
ze	-1981
▁conv	-1982
▁images	-1983
▁impact	-1984
▁instit	-1985
ole	-1986
ows	-1987
▁fish	-1988
▁anal	-1989
▁alone	-1990
▁paper	-1991
▁structure	-1992
▁18	-1993
▁fast	-1994
▁photograph	-1995
▁understanding	-1996
zy	-1997
ule	-1998
▁cal	-1999
▁brought	-2000
▁convers	-2001
▁experiment	-2002
▁books	-2003
lish	-2004
▁fundam	-2005
▁material	-2006
oun	-2007
room	-2008
▁evolution	-2009
arr	-2010
▁squ	-2011
▁feet	-2012
▁feeling	-2013
▁ball	-2014
▁circ	-2015
▁either	-2016
▁numbers	-2017
▁soft	-2018
entially	-2019
▁sum	-2020
▁giving	-2021
▁intern	-2022
▁extreme	-2023
cl	-2024
▁die	-2025
▁har	-2026
▁opt	-2027
▁write	-2028
▁morning	-2029
▁individual	-2030
ified	-2031
▁slow	-2032
▁areas	-2033
▁millions	-2034
bon	-2035
▁arg	-2036
▁ice	-2037
▁cool	-2038
▁developed	-2039
▁scientists	-2040
ades	-2041
ains	-2042
▁seems	-2043
ateg	-2044
ators	-2045
▁prin	-2046
▁incredible	-2047
com	-2048
ustain	-2049
▁tools	-2050
ored	-2051
▁sil	-2052
▁risk	-2053
ials	-2054
▁bar	-2055
▁imm	-2056
▁camp	-2057
▁road	-2058
▁situ	-2059
▁average	-2060
orld	-2061
▁profess	-2062
▁pur	-2063
ging	-2064
▁growing	-2065
▁patients	-2066
▁pull	-2067
▁telling	-2068
▁intellig	-2069
urb	-2070
▁civ	-2071
ument	-2072
▁mole	-2073
ression	-2074
▁25	-2075
▁text	-2076
▁technologies	-2077
chie	-2078
▁win	-2079
▁cars	-2080
▁Sp	-2081
▁fac	-2082
▁girls	-2083
▁digital	-2084
▁realize	-2085
▁starting	-2086
aged	-2087
imens	-2088
▁60	-2089
▁rock	-2090
▁bottom	-2091
▁literally	-2092
▁comb	-2093
▁experi	-2094
bit	-2095
ery	-2096
▁foot	-2097
▁favor	-2098
▁tradition	-2099
eed	-2100
▁rul	-2101
▁nice	-2102
▁medic	-2103
▁plant	-2104
ploy	-2105
▁attention	-2106
▁trust	-2107
chan	-2108
dden	-2109
▁spread	-2110
▁forward	-2111
ills	-2112
▁similar	-2113
▁knowledge	-2114
▁prom	-2115
▁sudden	-2116
of	-2117
ler	-2118
ike	-2119
▁film	-2120
▁flo	-2121
▁miles	-2122
▁proper	-2123
▁development	-2124
▁wrote	-2125
ales	-2126
oud	-2127
▁fem	-2128
ext	-2129
▁hosp	-2130
▁theory	-2131
▁Z	-2132
▁CA	-2133
ites	-2134
vent	-2135
▁vol	-2136
ilities	-2137
▁vac	-2138
▁touch	-2139
▁animal	-2140
▁serious	-2141
▁ste	-2142
ensive	-2143
▁architect	-2144
▁recently	-2145
rad	-2146
▁electric	-2147
lu	-2148
urity	-2149
▁redu	-2150
ero	-2151
▁eye	-2152
▁clos	-2153
▁rele	-2154
▁thank	-2155
▁movement	-2156
ances	-2157
▁soon	-2158
▁truth	-2159
▁anyone	-2160
▁depend	-2161
pecially	-2162
▁creating	-2163
por	-2164
▁tiny	-2165
▁worth	-2166
▁compet	-2167
par	-2168
▁map	-2169
▁main	-2170
▁center	-2171
sh	-2172
▁11	-2173
asing	-2174
▁appl	-2175
▁mathem	-2176
▁hy	-2177
▁achie	-2178
▁gives	-2179
▁voice	-2180
▁forest	-2181
▁origin	-2182
▁With	-2183
▁generation	-2184
▁deli	-2185
▁vill	-2186
▁polic	-2187
▁sustain	-2188
eng	-2189
▁Goo	-2190
▁poll	-2191
▁avail	-2192
▁deg	-2193
▁sea	-2194
▁concept	-2195
ug	-2196
ify	-2197
▁sn	-2198
▁smart	-2199
▁current	-2200
iant	-2201
▁opp	-2202
▁changing	-2203
▁block	-2204
▁emerg	-2205
iod	-2206
▁By	-2207
ister	-2208
▁path	-2209
light	-2210
▁collect	-2211
ny	-2212
▁carbon	-2213
▁visual	-2214
ned	-2215
▁div	-2216
▁asking	-2217
▁industry	-2218
amed	-2219
uals	-2220
▁crit	-2221
ration	-2222
▁solve	-2223
▁guess	-2224
▁modern	-2225
▁discovered	-2226
▁hor	-2227
▁lay	-2228
▁Mars	-2229
▁benef	-2230
yond	-2231
▁gal	-2232
ai	-2233
▁World	-2234
▁stage	-2235
▁solution	-2236
asc	-2237
ift	-2238
▁arm	-2239
▁Am	-2240
▁dead	-2241
▁tele	-2242
▁dou	-2243
▁putting	-2244
▁pictures	-2245
▁computers	-2246
▁especially	-2247
erv	-2248
omen	-2249
▁201	-2250
▁sever	-2251
▁attack	-2252
▁English	-2253
▁produce	-2254
ipp	-2255
▁hon	-2256
▁fire	-2257
▁prop	-2258
▁rate	-2259
▁seem	-2260
abor	-2261
ggest	-2262
▁device	-2263
▁track	-2264
▁bur	-2265
▁est	-2266
▁ult	-2267
▁South	-2268
▁transform	-2269
▁hot	-2270
▁mechan	-2271
▁suggest	-2272
ma	-2273
apt	-2274
▁cop	-2275
▁meaning	-2276
▁running	-2277
▁subject	-2278
▁among	-2279
▁force	-2280
▁period	-2281
▁showed	-2282
head	-2283
▁civil	-2284
▁likely	-2285
▁lived	-2286
▁available	-2287
▁conscious	-2288
▁absolutely	-2289
racy	-2290
▁aren	-2291
▁Google	-2292
▁chance	-2293
▁choice	-2294
▁normal	-2295
▁search	-2296
▁sounds	-2297
ously	-2298
▁bacter	-2299
oid	-2300
▁Inst	-2301
▁solar	-2302
▁effect	-2303
▁several	-2304
▁fur	-2305
▁journey	-2306
▁issue	-2307
▁neighbor	-2308
vert	-2309
▁auth	-2310
▁drive	-2311
▁baby	-2312
▁Where	-2313
▁defin	-2314
▁shape	-2315
▁beyond	-2316
▁aw	-2317
▁er	-2318
▁save	-2319
iction	-2320
▁groups	-2321
▁innovation	-2322
▁Ph	-2323
▁tend	-2324
▁rain	-2325
▁developing	-2326
▁becomes	-2327
▁mob	-2328
phere	-2329
▁died	-2330
▁safe	-2331
▁galax	-2332
▁designed	-2333
▁incredibly	-2334
like	-2335
▁post	-2336
▁cause	-2337
▁persp	-2338
▁capital	-2339
▁playing	-2340
▁micro	-2341
▁rules	-2342
▁audience	-2343
▁Look	-2344
▁action	-2345
▁danger	-2346
▁medical	-2347
▁bed	-2348
▁bigger	-2349
▁talked	-2350
▁patient	-2351
▁towards	-2352
▁resources	-2353
▁emp	-2354
▁sle	-2355
▁song	-2356
▁haven	-2357
ival	-2358
▁hun	-2359
oring	-2360
▁reasons	-2361
▁Im	-2362
▁movie	-2363
▁objects	-2364
itiz	-2365
▁flu	-2366
▁son	-2367
▁activ	-2368
▁cover	-2369
▁plants	-2370
▁extraord	-2371
▁log	-2372
arily	-2373
▁rece	-2374
▁stru	-2375
▁online	-2376
▁evidence	-2377
▁function	-2378
ude	-2379
▁Se	-2380
▁code	-2381
▁speed	-2382
▁showing	-2383
▁potential	-2384
▁ep	-2385
▁sell	-2386
▁react	-2387
▁issues	-2388
▁fa	-2389
rast	-2390
▁Com	-2391
▁fair	-2392
▁nine	-2393
▁First	-2394
▁except	-2395
▁communities	-2396
▁particularly	-2397
oes	-2398
▁stat	-2399
▁basic	-2400
▁involved	-2401
ein	-2402
oon	-2403
▁table	-2404
▁software	-2405
verty	-2406
▁necess	-2407
▁message	-2408
by	-2409
view	-2410
▁dom	-2411
▁magn	-2412
ived	-2413
▁din	-2414
▁character	-2415
▁type	-2416
iar	-2417
▁ce	-2418
lict	-2419
▁flow	-2420
▁breat	-2421
iet	-2422
ners	-2423
cient	-2424
assion	-2425
▁clean	-2426
▁virt	-2427
unately	-2428
uit	-2429
▁sold	-2430
▁camera	-2431
▁vision	-2432
▁account	-2433
▁connected	-2434
▁bird	-2435
▁After	-2436
▁African	-2437
▁fundamental	-2438
▁80	-2439
ffer	-2440
▁lea	-2441
▁Maybe	-2442
▁screen	-2443
▁situation	-2444
ray	-2445
uly	-2446
umb	-2447
medi	-2448
▁hit	-2449
istan	-2450
ey	-2451
put	-2452
ires	-2453
▁prim	-2454
▁princi	-2455
▁report	-2456
▁199	-2457
▁citiz	-2458
plicated	-2459
▁progress	-2460
une	-2461
ffic	-2462
▁knows	-2463
▁detail	-2464
ps	-2465
▁Who	-2466
ishing	-2467
▁trees	-2468
▁walking	-2469
▁ec	-2470
▁syn	-2471
usion	-2472
▁push	-2473
▁role	-2474
▁minds	-2475
▁examples	-2476
▁security	-2477
ference	-2478
▁starts	-2479
▁schools	-2480
▁adm	-2481
▁meant	-2482
▁poverty	-2483
▁creative	-2484
▁violence	-2485
eter	-2486
rate	-2487
▁dam	-2488
▁apart	-2489
▁drugs	-2490
▁moved	-2491
▁results	-2492
▁writing	-2493
▁effective	-2494
book	-2495
▁street	-2496
▁colleag	-2497
▁ast	-2498
▁represent	-2499
ene	-2500
▁da	-2501
▁fu	-2502
come	-2503
▁Don	-2504
▁sat	-2505
lo	-2506
▁Of	-2507
▁onto	-2508
▁crazy	-2509
▁further	-2510
▁virus	-2511
▁choose	-2512
▁continue	-2513
▁scientific	-2514
pre	-2515
▁drug	-2516
▁stars	-2517
▁biggest	-2518
▁certainly	-2519
amm	-2520
inal	-2521
▁farm	-2522
▁national	-2523
osphere	-2524
▁revolution	-2525
ox	-2526
ask	-2527
ought	-2528
▁Most	-2529
▁anybody	-2530
icle	-2531
irth	-2532
▁fix	-2533
ressed	-2534
▁ready	-2535
▁check	-2536
▁offer	-2537
▁mus	-2538
▁rich	-2539
▁aware	-2540
▁wants	-2541
▁faster	-2542
▁materials	-2543
▁compassion	-2544
ground	-2545
yn	-2546
▁Joh	-2547
▁wish	-2548
▁mount	-2549
▁vari	-2550
▁carry	-2551
▁print	-2552
▁stick	-2553
▁North	-2554
▁notice	-2555
▁perspective	-2556
lear	-2557
antly	-2558
▁democracy	-2559
for	-2560
oms	-2561
more	-2562
sect	-2563
▁boy	-2564
▁skin	-2565
isions	-2566
▁multi	-2567
▁higher	-2568
▁threat	-2569
▁exciting	-2570
▁Go	-2571
▁accept	-2572
▁capt	-2573
▁conc	-2574
▁door	-2575
▁introdu	-2576
▁genes	-2577
▁rights	-2578
▁improve	-2579
▁projects	-2580
oke	-2581
▁fill	-2582
▁tree	-2583
▁general	-2584
▁families	-2585
osing	-2586
▁college	-2587
▁machines	-2588
▁mathemat	-2589
▁Cl	-2590
▁Re	-2591
▁Brit	-2592
▁grew	-2593
▁terror	-2594
▁totally	-2595
▁conflict	-2596
nal	-2597
ores	-2598
right	-2599
▁models	-2600
▁favorite	-2601
ran	-2602
idge	-2603
▁okay	-2604
▁blind	-2605
▁effic	-2606
▁prison	-2607
▁suffer	-2608
▁obviously	-2609
▁extraordinary	-2610
how	-2611
▁led	-2612
▁mis	-2613
oming	-2614
▁immedi	-2615
iversity	-2616
▁conversation	-2617
agn	-2618
▁Ge	-2619
itten	-2620
rible	-2621
▁daughter	-2622
▁Even	-2623
▁assum	-2624
▁cross	-2625
▁taught	-2626
▁collabor	-2627
enn	-2628
▁village	-2629
akes	-2630
erve	-2631
▁Are	-2632
▁Tod	-2633
itary	-2634
odies	-2635
▁repl	-2636
▁wife	-2637
▁largest	-2638
▁particip	-2639
▁everywhere	-2640
▁complicated	-2641
rage	-2642
▁birth	-2643
▁shown	-2644
▁source	-2645
izations	-2646
▁context	-2647
▁chemical	-2648
▁meth	-2649
▁eventually	-2650
▁essentially	-2651
cape	-2652
onse	-2653
▁Video	-2654
▁passion	-2655
▁quality	-2656
rated	-2657
▁increase	-2658
ured	-2659
▁tar	-2660
▁John	-2661
ruction	-2662
▁individuals	-2663
bol	-2664
ims	-2665
▁fle	-2666
▁kil	-2667
▁nuc	-2668
▁fell	-2669
▁adult	-2670
▁separ	-2671
▁student	-2672
▁hospital	-2673
▁patterns	-2674
▁standing	-2675
▁teachers	-2676
▁watching	-2677
anc	-2678
ped	-2679
▁16	-2680
▁Pro	-2681
▁asp	-2682
ently	-2683
▁fing	-2684
▁lose	-2685
▁spir	-2686
▁lower	-2687
▁strateg	-2688
▁bacteria	-2689
cise	-2690
rest	-2691
▁stra	-2692
ik	-2693
ama	-2694
▁70	-2695
▁Le	-2696
▁War	-2697
▁buildings	-2698
▁intelligence	-2699
▁fant	-2700
▁mine	-2701
▁launch	-2702
▁office	-2703
▁activity	-2704
▁supposed	-2705
▁Bl	-2706
▁Car	-2707
▁atm	-2708
ctors	-2709
ission	-2710
▁worse	-2711
▁including	-2712
▁traditional	-2713
aur	-2714
▁named	-2715
▁extremely	-2716
apan	-2717
fact	-2718
▁cart	-2719
▁cold	-2720
▁labor	-2721
▁older	-2722
▁tells	-2723
▁robots	-2724
▁thousand	-2725
isms	-2726
▁Cal	-2727
▁ann	-2728
▁goal	-2729
▁peace	-2730
ining	-2731
▁Today	-2732
▁sleep	-2733
▁Christ	-2734
▁imposs	-2735
▁nobody	-2736
▁allowed	-2737
▁decision	-2738
ros	-2739
▁Ger	-2740
▁Sec	-2741
▁above	-2742
▁response	-2743
▁neg	-2744
▁cris	-2745
▁sequ	-2746
▁Japan	-2747
▁graph	-2748
▁truly	-2749
▁doctor	-2750
▁products	-2751
▁90	-2752
▁star	-2753
others	-2754
▁brains	-2755
▁neurons	-2756
eth	-2757
rum	-2758
rial	-2759
▁link	-2760
▁Those	-2761
▁earli	-2762
▁games	-2763
▁usually	-2764
sequ	-2765
▁bunch	-2766
▁finan	-2767
▁larger	-2768
▁hop	-2769
▁discuss	-2770
aid	-2771
ued	-2772
edom	-2773
iding	-2774
▁fasc	-2775
▁lands	-2776
▁waste	-2777
▁appear	-2778
▁disapp	-2779
▁14	-2780
ulate	-2781
▁West	-2782
▁lines	-2783
▁region	-2784
▁increasing	-2785
▁bom	-2786
▁suddenly	-2787
▁successful	-2788
▁doc	-2789
▁jump	-2790
▁late	-2791
▁purp	-2792
▁effort	-2793
▁achieve	-2794
▁allows	-2795
▁manage	-2796
▁pieces	-2797
▁remind	-2798
▁respond	-2799
▁painting	-2800
▁signific	-2801
xy	-2802
▁rap	-2803
ologists	-2804
▁teacher	-2805
50	-2806
pan	-2807
▁earth	-2808
▁excited	-2809
▁conditions	-2810
▁impossible	-2811
▁mal	-2812
atory	-2813
▁afford	-2814
▁secret	-2815
▁temper	-2816
▁service	-2817
▁medicine	-2818
▁recognize	-2819
▁Sw	-2820
▁influ	-2821
▁governments	-2822
▁Any	-2823
▁wait	-2824
▁forms	-2825
▁indeed	-2826
▁architecture	-2827
▁deb	-2828
▁wild	-2829
▁points	-2830
▁finding	-2831
▁electricity	-2832
▁sou	-2833
thern	-2834
▁address	-2835
▁deliver	-2836
▁specific	-2837
let	-2838
▁De	-2839
onst	-2840
▁gas	-2841
urban	-2842
▁Afgh	-2843
▁concer	-2844
▁happiness	-2845
eren	-2846
▁198	-2847
agine	-2848
ounds	-2849
▁term	-2850
▁vacc	-2851
▁cases	-2852
▁memory	-2853
▁17	-2854
▁luck	-2855
▁German	-2856
▁return	-2857
▁smaller	-2858
joy	-2859
ered	-2860
epend	-2861
▁upon	-2862
▁minute	-2863
▁anymore	-2864
ech	-2865
iced	-2866
ring	-2867
▁fine	-2868
▁kept	-2869
▁mist	-2870
▁phen	-2871
▁corre	-2872
▁enorm	-2873
▁spect	-2874
▁unique	-2875
▁distrib	-2876
▁Mar	-2877
aging	-2878
estern	-2879
▁killed	-2880
imb	-2881
▁dro	-2882
▁alive	-2883
▁sorts	-2884
▁decades	-2885
urt	-2886
▁cry	-2887
▁exh	-2888
▁fra	-2889
▁jobs	-2890
▁pack	-2891
inated	-2892
▁genetic	-2893
▁solutions	-2894
▁institutions	-2895
▁Act	-2896
▁bank	-2897
▁contrib	-2898
▁univers	-2899
▁somewhere	-2900
▁stri	-2901
though	-2902
▁ended	-2903
▁Q	-2904
alk	-2905
rab	-2906
ively	-2907
▁port	-2908
▁loved	-2909
▁biology	-2910
▁planets	-2911
▁positive	-2912
fortunately	-2913
zz	-2914
▁/	-2915
rom	-2916
▁arri	-2917
▁card	-2918
▁phil	-2919
▁Somet	-2920
▁weren	-2921
▁Afghan	-2922
▁policy	-2923
▁healthy	-2924
▁somehow	-2925
▁citizens	-2926
▁neighborhood	-2927
▁organization	-2928
▁descri	-2929
▁employ	-2930
▁remark	-2931
ips	-2932
ises	-2933
▁sky	-2934
▁series	-2935
▁societ	-2936
▁reading	-2937
▁Americans	-2938
▁decisions	-2939
▁interview	-2940
mb	-2941
▁Sc	-2942
▁drop	-2943
▁bodies	-2944
▁mention	-2945
▁version	-2946
▁greatest	-2947
▁roll	-2948
▁enjoy	-2949
▁famous	-2950
ana	-2951
men	-2952
ube	-2953
ceed	-2954
oles	-2955
ster	-2956
▁fit	-2957
▁laws	-2958
▁apply	-2959
▁worry	-2960
▁crisis	-2961
▁strugg	-2962
▁position	-2963
iti	-2964
▁Har	-2965
▁bal	-2966
▁cloud	-2967
▁innov	-2968
▁occur	-2969
▁quant	-2970
itation	-2971
▁detect	-2972
▁square	-2973
▁colleagues	-2974
enced	-2975
▁heav	-2976
▁autom	-2977
▁costs	-2978
▁dimens	-2979
▁insect	-2980
▁phenomen	-2981
▁treatment	-2982
mic	-2983
▁pu	-2984
ball	-2985
ended	-2986
▁actual	-2987
▁strange	-2988
▁13	-2989
▁Chin	-2990
imately	-2991
▁becoming	-2992
▁diseases	-2993
▁dangerous	-2994
▁Ag	-2995
▁Ex	-2996
useum	-2997
atives	-2998
inating	-2999
▁clearly	-3000
▁consequ	-3001
met	-3002
▁21	-3003
orrow	-3004
▁determ	-3005
▁transl	-3006
▁provide	-3007
time	-3008
▁cust	-3009
▁email	-3010
▁store	-3011
▁trick	-3012
▁written	-3013
▁challenges	-3014
▁swe	-3015
▁floor	-3016
▁weight	-3017
▁Imagine	-3018
▁seconds	-3019
▁studies	-3020
▁military	-3021
▁expensive	-3022
SA	-3023
▁TV	-3024
cope	-3025
▁pen	-3026
▁veh	-3027
acity	-3028
▁cook	-3029
▁throw	-3030
▁beings	-3031
▁freedom	-3032
▁private	-3033
▁pressure	-3034
▁straight	-3035
ops	-3036
▁oxy	-3037
▁tiss	-3038
▁zero	-3039
▁Which	-3040
▁artist	-3041
▁calcul	-3042
▁physics	-3043
▁mir	-3044
▁page	-3045
▁site	-3046
▁webs	-3047
▁range	-3048
▁mobile	-3049
IV	-3050
▁alg	-3051
erson	-3052
itude	-3053
ufact	-3054
▁East	-3055
▁clin	-3056
▁trou	-3057
▁yeah	-3058
▁author	-3059
▁police	-3060
▁skills	-3061
▁slight	-3062
▁international	-3063
sc	-3064
lebr	-3065
used	-3066
▁ign	-3067
▁coun	-3068
▁desp	-3069
▁shared	-3070
iger	-3071
inct	-3072
▁park	-3073
▁glass	-3074
▁urban	-3075
▁humanity	-3076
soci	-3077
▁Like	-3078
▁prep	-3079
▁Chinese	-3080
▁himself	-3081
▁waiting	-3082
▁willing	-3083
▁training	-3084
▁collective	-3085
▁environmental	-3086
▁Ad	-3087
itor	-3088
▁cat	-3089
▁molec	-3090
▁price	-3091
▁surve	-3092
▁female	-3093
▁saving	-3094
▁describ	-3095
▁familiar	-3096
▁immediately	-3097
airs	-3098
▁HIV	-3099
▁types	-3100
▁please	-3101
▁values	-3102
▁driving	-3103
▁anywhere	-3104
▁therefore	-3105
▁af	-3106
▁Per	-3107
▁lad	-3108
▁web	-3109
▁earlier	-3110
▁organizations	-3111
go	-3112
ches	-3113
iling	-3114
▁moral	-3115
ervation	-3116
▁manufact	-3117
▁fantastic	-3118
▁transport	-3119
▁atmosphere	-3120
▁throughout	-3121
ung	-3122
apes	-3123
▁jud	-3124
atell	-3125
▁final	-3126
▁offic	-3127
▁radio	-3128
▁engage	-3129
▁mental	-3130
▁techni	-3131
de	-3132
▁i	-3133
back	-3134
▁Isl	-3135
eless	-3136
itted	-3137
▁magic	-3138
▁celebr	-3139
▁invent	-3140
▁content	-3141
▁electron	-3142
▁following	-3143
dom	-3144
▁drink	-3145
▁flying	-3146
▁devices	-3147
▁University	-3148
unk	-3149
▁scan	-3150
▁encou	-3151
ologist	-3152
▁beauty	-3153
▁various	-3154
ios	-3155
ables	-3156
▁Cent	-3157
covery	-3158
▁forth	-3159
▁Another	-3160
▁plastic	-3161
▁eth	-3162
ained	-3163
ystem	-3164
▁board	-3165
▁optim	-3166
▁choices	-3167
▁nuclear	-3168
▁critical	-3169
▁societies	-3170
▁engineering	-3171
▁hair	-3172
▁rise	-3173
▁decade	-3174
▁wealth	-3175
▁workers	-3176
▁communicate	-3177
▁pan	-3178
anced	-3179
▁Many	-3180
▁walked	-3181
▁Instead	-3182
▁greater	-3183
▁direction	-3184
▁financial	-3185
▁connection	-3186
▁24	-3187
oint	-3188
▁Bra	-3189
▁Two	-3190
▁rid	-3191
▁sand	-3192
▁brand	-3193
▁satell	-3194
▁spirit	-3195
owd	-3196
uted	-3197
apped	-3198
ement	-3199
▁City	-3200
resh	-3201
▁ran	-3202
▁town	-3203
▁whose	-3204
▁method	-3205
▁religion	-3206
▁services	-3207
▁Ken	-3208
▁dog	-3209
▁vict	-3210
urning	-3211
ructure	-3212
▁politics	-3213
▁performance	-3214
▁relationships	-3215
eral	-3216
▁sus	-3217
attle	-3218
▁match	-3219
ondon	-3220
▁Arab	-3221
▁legs	-3222
▁custom	-3223
▁understood	-3224
bb	-3225
ids	-3226
▁Your	-3227
▁London	-3228
▁helped	-3229
▁comfort	-3230
▁directly	-3231
▁speaking	-3232
pped	-3233
▁rand	-3234
▁commer	-3235
▁honest	-3236
▁enormous	-3237
fl	-3238
▁shot	-3239
▁swim	-3240
▁ahead	-3241
▁forget	-3242
▁massive	-3243
▁invented	-3244
▁X	-3245
ancy	-3246
▁broad	-3247
▁catch	-3248
▁integ	-3249
▁Western	-3250
▁purpose	-3251
▁relative	-3252
amic	-3253
wise	-3254
▁whe	-3255
▁Aust	-3256
iation	-3257
▁oppos	-3258
▁closer	-3259
▁random	-3260
▁explore	-3261
▁journal	-3262
▁experiments	-3263
olve	-3264
aries	-3265
▁Think	-3266
▁anyway	-3267
▁levels	-3268
▁nation	-3269
▁speech	-3270
atically	-3271
▁infrast	-3272
▁programs	-3273
▁listening	-3274
▁production	-3275
▁sal	-3276
istics	-3277
▁destro	-3278
▁hyd	-3279
▁uses	-3280
▁Chris	-3281
▁express	-3282
▁consciousness	-3283
cies	-3284
▁doub	-3285
▁stem	-3286
▁liber	-3287
▁decide	-3288
▁income	-3289
▁ancient	-3290
▁instance	-3291
ays	-3292
▁Aud	-3293
▁mut	-3294
itter	-3295
▁dram	-3296
▁belief	-3297
▁useful	-3298
▁teaching	-3299
af	-3300
aly	-3301
rees	-3302
iring	-3303
▁quot	-3304
▁trem	-3305
▁effects	-3306
uct	-3307
▁Dav	-3308
phone	-3309
▁Char	-3310
▁race	-3311
vision	-3312
▁feels	-3313
▁mostly	-3314
▁summer	-3315
▁doctors	-3316
▁meeting	-3317
▁experiences	-3318
▁♪	-3319
aff	-3320
key	-3321
udd	-3322
▁AI	-3323
▁Mus	-3324
▁corner	-3325
▁physic	-3326
orry	-3327
otyp	-3328
▁197	-3329
arian	-3330
cules	-3331
▁male	-3332
▁worst	-3333
▁career	-3334
▁meters	-3335
▁resist	-3336
▁Afghanistan	-3337
na	-3338
▁Pr	-3339
▁500	-3340
▁contact	-3341
▁demonst	-3342
▁reflect	-3343
▁stopped	-3344
▁streets	-3345
▁designers	-3346
▁En	-3347
raid	-3348
rench	-3349
▁base	-3350
▁rule	-3351
▁Indian	-3352
▁expand	-3353
ils	-3354
gery	-3355
▁loss	-3356
▁affect	-3357
▁afraid	-3358
▁profound	-3359
▁terrible	-3360
pro	-3361
yle	-3362
aign	-3363
▁hole	-3364
▁flight	-3365
▁seemed	-3366
▁noticed	-3367
▁popular	-3368
▁infrastructure	-3369
▁Dr	-3370
aced	-3371
ashing	-3372
▁smell	-3373
▁causes	-3374
▁histor	-3375
▁symbol	-3376
▁capacity	-3377
▁standard	-3378
▁surround	-3379
▁His	-3380
inate	-3381
▁gent	-3382
▁mamm	-3383
▁diagn	-3384
▁laugh	-3385
▁tough	-3386
▁associ	-3387
▁states	-3388
aim	-3389
amb	-3390
ript	-3391
▁hus	-3392
▁survive	-3393
▁addition	-3394
▁although	-3395
▁remarkable	-3396
ica	-3397
ulf	-3398
▁nut	-3399
▁tum	-3400
iforn	-3401
▁From	-3402
▁Russ	-3403
▁hous	-3404
icking	-3405
▁below	-3406
▁motiv	-3407
▁highly	-3408
▁evolved	-3409
▁Californ	-3410
▁networks	-3411
▁possibly	-3412
anda	-3413
oper	-3414
antic	-3415
orith	-3416
▁raise	-3417
▁algorith	-3418
▁communication	-3419
arm	-3420
eal	-3421
▁196	-3422
prene	-3423
▁Take	-3424
▁vast	-3425
▁displ	-3426
reprene	-3427
▁altern	-3428
▁prevent	-3429
▁practice	-3430
▁Ro	-3431
▁sam	-3432
▁tax	-3433
▁Cong	-3434
▁gold	-3435
▁dance	-3436
▁photo	-3437
ometers	-3438
▁respect	-3439
▁slightly	-3440
band	-3441
icon	-3442
lled	-3443
▁tens	-3444
▁Thanks	-3445
▁mission	-3446
▁inspired	-3447
▁creativity	-3448
reg	-3449
val	-3450
▁Face	-3451
▁grav	-3452
▁paid	-3453
▁susp	-3454
▁wire	-3455
ifying	-3456
▁basis	-3457
▁gradu	-3458
▁rough	-3459
▁visit	-3460
▁genome	-3461
▁missing	-3462
▁California	-3463
▁ut	-3464
empt	-3465
iber	-3466
▁dad	-3467
▁sad	-3468
▁coff	-3469
▁fuel	-3470
▁sick	-3471
anging	-3472
ricult	-3473
▁Second	-3474
▁supply	-3475
▁artists	-3476
▁sustainable	-3477
▁seas	-3478
▁task	-3479
▁dying	-3480
▁myster	-3481
▁nearly	-3482
▁matters	-3483
▁campaign	-3484
▁galaxies	-3485
▁molecules	-3486
edd	-3487
▁Par	-3488
▁ske	-3489
▁lack	-3490
▁terr	-3491
▁Great	-3492
▁total	-3493
▁trade	-3494
▁babies	-3495
▁gentle	-3496
▁justice	-3497
ification	-3498
▁independ	-3499
▁mix	-3500
▁ord	-3501
▁Mich	-3502
▁plat	-3503
▁airpl	-3504
▁switch	-3505
▁hearing	-3506
▁original	-3507
▁television	-3508
off	-3509
▁ir	-3510
aria	-3511
▁bra	-3512
▁mid	-3513
istry	-3514
▁bord	-3515
▁rare	-3516
▁gotten	-3517
▁differently	-3518
ees	-3519
gth	-3520
▁300	-3521
ellow	-3522
house	-3523
iving	-3524
rength	-3525
▁demand	-3526
▁tremend	-3527
▁Pl	-3528
▁Te	-3529
wood	-3530
▁join	-3531
▁crowd	-3532
▁transm	-3533
▁entreprene	-3534
▁surprising	-3535
cr	-3536
iles	-3537
▁tom	-3538
board	-3539
▁heat	-3540
▁analy	-3541
▁fully	-3542
▁applic	-3543
▁bought	-3544
▁compon	-3545
▁gather	-3546
▁infect	-3547
▁cultural	-3548
▁responsibility	-3549
kn	-3550
cks	-3551
the	-3552
▁iP	-3553
▁Ira	-3554
▁Musl	-3555
▁wide	-3556
▁target	-3557
▁sharing	-3558
▁website	-3559
▁published	-3560
▁temperature	-3561
gy	-3562
▁Hey	-3563
▁Sch	-3564
▁tun	-3565
▁copy	-3566
▁held	-3567
▁moon	-3568
▁agree	-3569
▁invis	-3570
▁shock	-3571
▁forces	-3572
▁played	-3573
▁forever	-3574
▁strength	-3575
▁efficient	-3576
▁significant	-3577
zen	-3578
ties	-3579
uing	-3580
▁ban	-3581
arter	-3582
▁host	-3583
▁none	-3584
▁ther	-3585
▁giant	-3586
▁parad	-3587
▁easily	-3588
▁members	-3589
ened	-3590
iers	-3591
rael	-3592
▁dyn	-3593
▁sexual	-3594
▁virtual	-3595
▁structures	-3596
▁imagination	-3597
cop	-3598
oses	-3599
rupt	-3600
▁San	-3601
▁faith	-3602
▁frame	-3603
▁habit	-3604
ography	-3605
▁phones	-3606
▁National	-3607
▁agricult	-3608
nel	-3609
vest	-3610
▁gun	-3611
▁Iraq	-3612
▁boys	-3613
ashion	-3614
▁birds	-3615
▁slide	-3616
▁refuge	-3617
▁tissue	-3618
▁percept	-3619
▁trouble	-3620
▁particles	-3621
nds	-3622
ening	-3623
▁seed	-3624
atures	-3625
▁easier	-3626
▁produced	-3627
▁biological	-3628
ya	-3629
mon	-3630
▁Gl	-3631
ques	-3632
▁bag	-3633
▁oxygen	-3634
▁philos	-3635
▁central	-3636
▁markets	-3637
ked	-3638
omy	-3639
▁Ab	-3640
▁et	-3641
▁ang	-3642
idden	-3643
▁Will	-3644
▁beat	-3645
▁pros	-3646
▁wear	-3647
▁David	-3648
▁accom	-3649
▁rapid	-3650
▁twice	-3651
▁brother	-3652
▁moments	-3653
▁surgery	-3654
▁entirely	-3655
▁partners	-3656
▁platform	-3657
▁condition	-3658
▁scientist	-3659
ky	-3660
▁$	-3661
▁Su	-3662
▁unc	-3663
▁vot	-3664
water	-3665
▁climb	-3666
▁coffee	-3667
▁creates	-3668
▁helping	-3669
▁Actually	-3670
▁billions	-3671
▁bringing	-3672
▁importantly	-3673
zil	-3674
otic	-3675
ping	-3676
▁hom	-3677
▁inj	-3678
▁funny	-3679
▁spaces	-3680
▁turning	-3681
▁landscape	-3682
▁background	-3683
▁Ob	-3684
adem	-3685
▁Did	-3686
▁pig	-3687
▁exer	-3688
▁gene	-3689
▁10,000	-3690
▁Brazil	-3691
▁answers	-3692
▁degrees	-3693
▁Facebook	-3694
▁emotional	-3695
▁industrial	-3696
▁leadership	-3697
▁differences	-3698
▁opportunities	-3699
irt	-3700
esis	-3701
▁hall	-3702
▁teen	-3703
cience	-3704
thetic	-3705
▁legal	-3706
osystem	-3707
▁passed	-3708
▁window	-3709
unt	-3710
itely	-3711
▁Over	-3712
▁ends	-3713
▁fold	-3714
▁weap	-3715
▁magaz	-3716
▁Israel	-3717
▁broken	-3718
▁correct	-3719
▁ble	-3720
▁wood	-3721
ording	-3722
▁eating	-3723
▁electr	-3724
equ	-3725
ume	-3726
term	-3727
▁cru	-3728
▁blog	-3729
▁forg	-3730
▁explor	-3731
▁spending	-3732
▁investment	-3733
yl	-3734
▁Ed	-3735
cell	-3736
itan	-3737
quit	-3738
reci	-3739
▁French	-3740
▁lights	-3741
▁reduce	-3742
▁1.	-3743
▁oh	-3744
cest	-3745
here	-3746
▁Fin	-3747
▁fab	-3748
antage	-3749
▁adapt	-3750
▁despite	-3751
▁distance	-3752
▁elements	-3753
▁reb	-3754
▁1,000	-3755
▁calls	-3756
▁mouth	-3757
▁batter	-3758
▁letter	-3759
▁majority	-3760
▁ecosystem	-3761
▁kilometers	-3762
hy	-3763
▁cos	-3764
ander	-3765
riage	-3766
▁More	-3767
▁bone	-3768
▁hack	-3769
▁mort	-3770
▁narr	-3771
▁photos	-3772
▁attract	-3773
▁Audience	-3774
▁describe	-3775
▁opposite	-3776
▁engineers	-3777
▁definition	-3778
win	-3779
▁vul	-3780
stein	-3781
▁Have	-3782
▁Niger	-3783
▁cheap	-3784
▁shoot	-3785
▁ancest	-3786
▁astron	-3787
▁desire	-3788
▁childhood	-3789
▁complexity	-3790
ius	-3791
▁Gu	-3792
▁Mr	-3793
▁Good	-3794
▁avoid	-3795
▁enter	-3796
▁shift	-3797
▁colors	-3798
ulations	-3799
▁figured	-3800
▁invisible	-3801
▁religious	-3802
oe	-3803
aul	-3804
▁Asia	-3805
▁cred	-3806
▁holding	-3807
▁traffic	-3808
▁fighting	-3809
▁previous	-3810
▁NA	-3811
reet	-3812
ysis	-3813
▁Nob	-3814
aling	-3815
icles	-3816
ulous	-3817
elling	-3818
ulated	-3819
▁gender	-3820
▁failure	-3821
▁believed	-3822
▁creation	-3823
▁institution	-3824
edic	-3825
▁400	-3826
▁Sun	-3827
▁fort	-3828
▁mill	-3829
▁brill	-3830
▁remain	-3831
▁leading	-3832
▁regular	-3833
▁possibility	-3834
DS	-3835
ager	-3836
▁aid	-3837
▁adop	-3838
▁stuck	-3839
▁breath	-3840
▁double	-3841
▁European	-3842
▁mountain	-3843
edia	-3844
celer	-3845
print	-3846
▁reve	-3847
▁embra	-3848
▁active	-3849
▁brings	-3850
▁artific	-3851
▁husband	-3852
▁benefits	-3853
▁identity	-3854
▁construct	-3855
▁CO	-3856
▁Dan	-3857
▁del	-3858
▁fat	-3859
based	-3860
eness	-3861
▁pleas	-3862
▁master	-3863
ifically	-3864
▁attempt	-3865
▁everyday	-3866
▁diversity	-3867
▁tremendous	-3868
▁ur	-3869
eper	-3870
▁ing	-3871
▁mos	-3872
▁ver	-3873
apers	-3874
▁core	-3875
apping	-3876
▁indic	-3877
▁party	-3878
▁recon	-3879
▁cooper	-3880
▁damage	-3881
▁grandm	-3882
▁inform	-3883
▁opened	-3884
▁vulner	-3885
▁However	-3886
▁necessary	-3887
▁ultimately	-3888
▁consequences	-3889
ada	-3890
ami	-3891
tle	-3892
exic	-3893
orge	-3894
ront	-3895
roud	-3896
▁Dar	-3897
plant	-3898
▁bomb	-3899
▁tast	-3900
▁Again	-3901
▁hydro	-3902
ruption	-3903
▁galaxy	-3904
▁therap	-3905
▁British	-3906
▁knowing	-3907
▁studying	-3908
▁classroom	-3909
▁creatures	-3910
aker	-3911
▁fol	-3912
▁nor	-3913
▁disp	-3914
▁shop	-3915
▁epide	-3916
▁Austral	-3917
▁appreci	-3918
▁foreign	-3919
▁Sometimes	-3920
▁depression	-3921
ears	-3922
load	-3923
▁den	-3924
▁repe	-3925
▁accur	-3926
▁dinos	-3927
▁helps	-3928
▁lucky	-3929
▁weird	-3930
▁dreams	-3931
▁stress	-3932
▁benefit	-3933
▁succeed	-3934
imensional	-3935
▁mathematics	-3936
▁Bang	-3937
▁bound	-3938
▁novel	-3939
▁desert	-3940
▁lesson	-3941
▁focused	-3942
▁commercial	-3943
gn	-3944
▁Mc	-3945
▁Her	-3946
▁harm	-3947
▁raised	-3948
▁Germany	-3949
▁destroy	-3950
▁managed	-3951
▁politic	-3952
▁dimensions	-3953
lex	-3954
▁Tr	-3955
izes	-3956
▁amb	-3957
▁etc	-3958
▁rot	-3959
▁wis	-3960
iable	-3961
▁Mexic	-3962
▁noise	-3963
▁walls	-3964
▁corpor	-3965
▁notion	-3966
▁necessarily	-3967
vere	-3968
wide	-3969
▁AIDS	-3970
▁agre	-3971
▁chim	-3972
itable	-3973
▁paint	-3974
▁proud	-3975
▁belong	-3976
▁motion	-3977
▁remote	-3978
▁farmers	-3979
▁insects	-3980
▁malaria	-3981
▁compared	-3982
▁document	-3983
▁phenomenon	-3984
▁unf	-3985
▁Once	-3986
▁subst	-3987
▁closed	-3988
▁museum	-3989
▁signal	-3990
▁wearing	-3991
▁strategy	-3992
▁fascinating	-3993
▁responsible	-3994
gypt	-3995
▁Con	-3996
▁See	-3997
▁odd	-3998
uries	-3999
▁Iran	-4000
▁cand	-4001
▁fresh	-4002
▁maint	-4003
▁newsp	-4004
▁finger	-4005
▁metaph	-4006
▁Twitter	-4007
▁discovery	-4008
▁existence	-4009
ief	-4010
aped	-4011
raft	-4012
▁hyp	-4013
▁cogn	-4014
▁foss	-4015
▁iron	-4016
▁spot	-4017
▁Egypt	-4018
entally	-4019
▁limited	-4020
▁signals	-4021
dimensional	-4022
▁unfortunately	-4023
ley	-4024
▁150	-4025
▁bud	-4026
▁gar	-4027
▁org	-4028
known	-4029
▁tour	-4030
▁river	-4031
▁acceler	-4032
▁negative	-4033
bes	-4034
cil	-4035
now	-4036
iver	-4037
▁Big	-4038
▁burn	-4039
▁tons	-4040
▁Would	-4041
▁bread	-4042
▁adults	-4043
▁fairly	-4044
▁yellow	-4045
▁capable	-4046
▁empower	-4047
▁conference	-4048
▁professional	-4049
▁fir	-4050
▁nan	-4051
▁intu	-4052
▁breast	-4053
▁deeply	-4054
▁fashion	-4055
▁studied	-4056
▁university	-4057
RI	-4058
▁US	-4059
mark	-4060
▁App	-4061
▁due	-4062
ratic	-4063
▁Park	-4064
▁cycle	-4065
▁caused	-4066
▁movies	-4067
▁require	-4068
▁finished	-4069
care	-4070
enty	-4071
▁smo	-4072
itute	-4073
▁bear	-4074
▁note	-4075
uments	-4076
lection	-4077
▁leader	-4078
▁counter	-4079
▁emotion	-4080
▁related	-4081
▁constantly	-4082
do	-4083
cles	-4084
ford	-4085
▁Ste	-4086
▁mig	-4087
urally	-4088
▁chick	-4089
▁sport	-4090
▁events	-4091
▁harder	-4092
▁stream	-4093
▁insight	-4094
▁suffering	-4095
rel	-4096
▁Me	-4097
bert	-4098
hand	-4099
vant	-4100
word	-4101
▁Des	-4102
alled	-4103
force	-4104
▁hell	-4105
▁rout	-4106
encing	-4107
▁faces	-4108
▁reward	-4109
▁married	-4110
▁otherwise	-4111
▁increasingly	-4112
inist	-4113
▁hate	-4114
▁Three	-4115
▁coast	-4116
▁exhib	-4117
▁north	-4118
issions	-4119
▁illust	-4120
▁transp	-4121
▁multiple	-4122
▁organisms	-4123
▁businesses	-4124
rim	-4125
son	-4126
▁Ha	-4127
urch	-4128
encies	-4129
