<unk>	0
<s>	0
</s>	0
▁t	-0
▁th	-1
▁a	-2
in	-3
▁,	-4
▁w	-5
er	-6
▁the	-7
▁o	-8
▁s	-9
▁.	-10
at	-11
nd	-12
re	-13
ou	-14
▁&	-15
▁c	-16
is	-17
▁b	-18
it	-19
en	-20
▁m	-21
os	-22
ing	-23
on	-24
▁h	-25
▁to	-26
▁p	-27
ap	-28
es	-29
▁f	-30
an	-31
or	-32
ot	-33
▁d	-34
▁of	-35
al	-36
▁in	-37
apos	-38
▁and	-39
ed	-40
▁I	-41
▁l	-42
ar	-43
▁that	-44
om	-45
▁y	-46
as	-47
ic	-48
qu	-49
▁g	-50
le	-51
ve	-52
▁n	-53
us	-54
ll	-55
▁wh	-56
▁you	-57
▁e	-58
ly	-59
▁be	-60
quot	-61
ion	-62
▁we	-63
ow	-64
ut	-65
▁A	-66
▁is	-67
▁it	-68
ent	-69
et	-70
▁re	-71
ct	-72
ere	-73
ld	-74
▁on	-75
ver	-76
▁T	-77
gh	-78
id	-79
ay	-80
▁ha	-81
im	-82
ur	-83
▁Th	-84
▁this	-85
▁st	-86
ch	-87
▁And	-88
▁S	-89
op	-90
ke	-91
ter	-92
ce	-93
▁for	-94
if	-95
se	-96
ir	-97
▁was	-98
▁W	-99
ro	-100
▁an	-101
ith	-102
▁are	-103
am	-104
ol	-105
th	-106
▁with	-107
▁do	-108
▁have	-109
ally	-110
▁u	-111
ra	-112
st	-113
▁se	-114
▁ab	-115
ri	-116
▁as	-117
▁they	-118
▁can	-119
ation	-120
▁li	-121
▁go	-122
▁B	-123
▁k	-124
use	-125
out	-126
▁—	-127
▁me	-128
ght	-129
▁com	-130
▁wor	-131
ould	-132
▁he	-133
ad	-134
▁ne	-135
▁at	-136
▁what	-137
ge	-138
il	-139
ill	-140
very	-141
ul	-142
▁sh	-143
▁not	-144
od	-145
▁so	-146
▁So	-147
ore	-148
ant	-149
ers	-150
ust	-151
▁about	-152
▁?	-153
▁ex	-154
▁my	-155
est	-156
▁ch	-157
▁j	-158
▁de	-159
▁all	-160
ause	-161
▁or	-162
ear	-163
▁fr	-164
▁pe	-165
▁The	-166
um	-167
▁som	-168
▁con	-169
ople	-170
ate	-171
art	-172
ess	-173
ck	-174
▁people	-175
ity	-176
▁L	-177
ure	-178
▁our	-179
▁pro	-180
▁there	-181
▁like	-182
▁We	-183
ist	-184
▁from	-185
ig	-186
▁)	-187
▁one	-188
▁(	-189
ok	-190
▁us	-191
ble	-192
▁N	-193
▁but	-194
ect	-195
▁al	-196
rou	-197
▁bec	-198
▁lo	-199
▁v	-200
ive	-201
ies	-202
▁te	-203
all	-204
un	-205
▁It	-206
ind	-207
▁M	-208
▁out	-209
▁ma	-210
▁kn	-211
pl	-212
▁:	-213
▁just	-214
▁H	-215
ink	-216
ide	-217
▁C	-218
her	-219
▁sp	-220
and	-221
▁But	-222
▁if	-223
▁see	-224
ci	-225
▁who	-226
▁by	-227
▁them	-228
▁these	-229
el	-230
ort	-231
▁know	-232
▁when	-233
▁im	-234
▁think	-235
▁up	-236
▁more	-237
▁pl	-238
▁r	-239
ain	-240
▁thing	-241
one	-242
▁their	-243
▁get	-244
au	-245
ost	-246
▁1	-247
▁had	-248
▁because	-249
ich	-250
em	-251
▁act	-252
▁would	-253
▁very	-254
▁year	-255
▁some	-256
▁your	-257
▁tim	-258
▁int	-259
▁tr	-260
ose	-261
ment	-262
▁Wh	-263
og	-264
▁were	-265
nt	-266
ine	-267
▁sa	-268
▁Y	-269
▁su	-270
ie	-271
▁going	-272
ame	-273
ous	-274
▁how	-275
act	-276
ast	-277
iz	-278
our	-279
augh	-280
ack	-281
are	-282
ag	-283
▁O	-284
iv	-285
aughter	-286
▁look	-287
▁which	-288
▁en	-289
▁E	-290
ight	-291
ence	-292
▁work	-293
▁comp	-294
▁world	-295
ually	-296
ard	-297
ans	-298
▁want	-299
reat	-300
▁time	-301
▁le	-302
ab	-303
ions	-304
▁way	-305
▁Laughter	-306
ther	-307
▁really	-308
▁every	-309
▁ta	-310
▁ev	-311
▁man	-312
▁has	-313
ong	-314
hing	-315
▁could	-316
▁fe	-317
▁per	-318
▁will	-319
fer	-320
nder	-321
ace	-322
ild	-323
res	-324
▁then	-325
▁P	-326
▁into	-327
ud	-328
▁pr	-329
▁where	-330
ach	-331
▁other	-332
▁D	-333
▁G	-334
age	-335
▁ag	-336
▁qu	-337
▁F	-338
▁years	-339
▁actually	-340
pp	-341
▁don	-342
pen	-343
king	-344
ical	-345
▁here	-346
▁In	-347
▁now	-348
▁un	-349
per	-350
▁did	-351
itt	-352
▁You	-353
ff	-354
▁say	-355
▁Now	-356
pt	-357
ice	-358
▁dis	-359
▁been	-360
▁This	-361
▁cl	-362
▁ri	-363
00	-364
▁2	-365
▁than	-366
so	-367
▁need	-368
▁dif	-369
▁somet	-370
▁no	-371
ry	-372
▁any	-373
▁things	-374
▁make	-375
▁start	-376
▁part	-377
▁those	-378
round	-379
▁tw	-380
ome	-381
ac	-382
▁over	-383
irst	-384
ree	-385
orm	-386
▁chan	-387
ass	-388
ife	-389
ount	-390
▁hap	-391
▁right	-392
▁said	-393
ory	-394
sel	-395
▁imp	-396
▁ar	-397
▁co	-398
▁po	-399
▁They	-400
own	-401
ite	-402
end	-403
▁mu	-404
▁new	-405
ves	-406
ound	-407
▁under	-408
▁also	-409
olog	-410
ia	-411
ult	-412
ber	-413
▁call	-414
▁back	-415
▁much	-416
▁first	-417
cent	-418
ign	-419
▁bu	-420
ru	-421
▁something	-422
▁ac	-423
▁two	-424
vel	-425
▁differ	-426
▁inter	-427
ire	-428
ving	-429
▁even	-430
▁res	-431
able	-432
▁hum	-433
ater	-434
▁mo	-435
ple	-436
▁R	-437
ppl	-438
▁bet	-439
▁only	-440
▁day	-441
▁cont	-442
rain	-443
oss	-444
lo	-445
way	-446
▁his	-447
▁ro	-448
▁she	-449
▁most	-450
▁life	-451
▁ph	-452
▁ad	-453
ue	-454
ations	-455
ated	-456
ittle	-457
▁lot	-458
▁pre	-459
▁tal	-460
▁many	-461
rough	-462
ep	-463
▁got	-464
▁little	-465
▁am	-466
▁happen	-467
▁J	-468
▁her	-469
▁take	-470
▁kind	-471
▁comm	-472
co	-473
▁real	-474
▁sy	-475
ell	-476
other	-477
▁What	-478
pplause	-479
▁Applause	-480
ody	-481
ase	-482
▁des	-483
ip	-484
ents	-485
▁around	-486
ict	-487
▁through	-488
▁spe	-489
▁different	-490
▁fo	-491
ath	-492
int	-493
ish	-494
▁tell	-495
cre	-496
cess	-497
▁em	-498
ether	-499
du	-500
ors	-501
▁♫	-502
▁That	-503
ark	-504
▁U	-505
▁being	-506
ress	-507
ick	-508
ning	-509
form	-510
ank	-511
ak	-512
ms	-513
▁bo	-514
ons	-515
▁does	-516
▁human	-517
als	-518
igh	-519
ance	-520
▁gr	-521
▁gen	-522
ful	-523
ved	-524
▁ide	-525
fter	-526
ord	-527
wn	-528
▁same	-529
▁count	-530
▁use	-531
▁good	-532
▁down	-533
ade	-534
▁wr	-535
xt	-536
▁may	-537
▁There	-538
▁pers	-539
day	-540
ens	-541
ject	-542
ang	-543
▁find	-544
▁thou	-545
ary	-546
ne	-547
ys	-548
▁sm	-549
stem	-550
▁He	-551
▁sur	-552
ile	-553
▁lear	-554
be	-555
▁tra	-556
ower	-557
ting	-558
▁fact	-559
ces	-560
▁child	-561
vers	-562
▁proble	-563
▁come	-564
ars	-565
lect	-566
▁show	-567
▁bl	-568
ric	-569
urn	-570
▁percent	-571
fore	-572
ible	-573
▁put	-574
self	-575
▁If	-576
cial	-577
ib	-578
chn	-579
▁system	-580
▁Well	-581
ren	-582
▁ind	-583
▁underst	-584
ition	-585
▁off	-586
▁exper	-587
▁let	-588
▁sim	-589
ating	-590
▁stud	-591
▁after	-592
▁dec	-593
▁own	-594
▁try	-595
▁three	-596
ics	-597
ious	-598
▁wom	-599
▁sc	-600
▁cr	-601
▁long	-602
▁great	-603
ial	-604
▁rem	-605
▁ra	-606
▁col	-607
ities	-608
▁techn	-609
▁bel	-610
thing	-611
▁quest	-612
ically	-613
▁well	-614
we	-615
ual	-616
▁big	-617
▁called	-618
▁brain	-619
▁inv	-620
mer	-621
▁hel	-622
▁talk	-623
▁change	-624
▁doing	-625
▁build	-626
▁made	-627
▁feel	-628
ology	-629
ize	-630
ates	-631
▁again	-632
illion	-633
con	-634
ew	-635
▁person	-636
▁St	-637
▁ask	-638
▁;	-639
ub	-640
▁import	-641
▁understand	-642
ope	-643
▁Ch	-644
▁today	-645
#9	-646
▁&#9	-647
▁ob	-648
ail	-649
▁br	-650
cho	-651
▁ins	-652
▁end	-653
les	-654
▁inst	-655
av	-656
▁help	-657
▁might	-658
▁pol	-659
▁rel	-660
▁should	-661
▁sci	-662
ty	-663
▁started	-664
▁why	-665
ily	-666
olut	-667
▁its	-668
▁gu	-669
body	-670
ds	-671
▁trans	-672
chool	-673
▁important	-674
▁commun	-675
▁creat	-676
▁him	-677
▁cons	-678
▁didn	-679
▁before	-680
▁high	-681
▁fam	-682
▁never	-683
tern	-684
▁thought	-685
▁tog	-686
▁together	-687
ft	-688
▁ke	-689
ility	-690
▁app	-691
ular	-692
▁better	-693
he	-694
▁bas	-695
ction	-696
▁able	-697
▁idea	-698
ists	-699
▁cour	-700
ian	-701
▁exam	-702
ise	-703
▁belie	-704
▁learn	-705
▁still	-706
te	-707
▁last	-708
▁story	-709
uc	-710
ness	-711
▁car	-712
ull	-713
▁few	-714
000	-715
▁Be	-716
▁K	-717
▁imag	-718
▁turn	-719
gan	-720
▁found	-721
▁fl	-722
▁Thank	-723
▁point	-724
▁hand	-725
▁mean	-726
▁3	-727
▁When	-728
▁another	-729
▁school	-730
▁each	-731
ave	-732
und	-733
ng	-734
velop	-735
ob	-736
ather	-737
pect	-738
ert	-739
▁att	-740
alth	-741
▁kid	-742
▁pat	-743
ven	-744
▁20	-745
▁ent	-746
,000	-747
▁ext	-748
▁went	-749
▁power	-750
▁problem	-751
▁cre	-752
▁interest	-753
▁develop	-754
▁ago	-755
▁produ	-756
▁med	-757
gin	-758
kes	-759
ween	-760
▁di	-761
erg	-762
▁place	-763
pe	-764
▁rec	-765
oc	-766
▁bit	-767
▁between	-768
ized	-769
read	-770
▁course	-771
ork	-772
▁mon	-773
▁num	-774
▁comple	-775
ited	-776
ough	-777
▁give	-778
▁dat	-779
▁eff	-780
▁women	-781
arch	-782
oth	-783
▁sl	-784
▁next	-785
▁used	-786
▁too	-787
atch	-788
▁came	-789
▁incre	-790
▁ter	-791
old	-792
cept	-793
▁art	-794
▁cell	-795
meric	-796
▁plan	-797
▁met	-798
▁mom	-799
▁19	-800
▁care	-801
ix	-802
riend	-803
ger	-804
cond	-805
▁small	-806
ese	-807
▁old	-808
▁design	-809
▁mod	-810
conom	-811
ced	-812
ood	-813
ways	-814
ific	-815
▁data	-816
iss	-817
ience	-818
▁question	-819
▁far	-820
▁partic	-821
▁gra	-822
▁ed	-823
▁ser	-824
▁How	-825
▁water	-826
az	-827
▁tri	-828
ets	-829
ments	-830
ings	-831
ures	-832
▁example	-833
▁children	-834
▁grow	-835
ward	-836
ative	-837
▁fin	-838
▁V	-839
▁play	-840
cy	-841
▁10	-842
ism	-843
▁read	-844
▁Americ	-845
formation	-846
▁friend	-847
▁rep	-848
ense	-849
▁Af	-850
▁econom	-851
selves	-852
ands	-853
ubl	-854
▁technology	-855
▁expl	-856
▁health	-857
cl	-858
▁ear	-859
▁str	-860
▁chang	-861
▁country	-862
▁live	-863
▁looking	-864
aw	-865
▁ever	-866
▁beh	-867
▁cent	-868
▁lar	-869
▁less	-870
▁reas	-871
▁teach	-872
▁always	-873
ram	-874
▁away	-875
▁uni	-876
▁believe	-877
▁cap	-878
▁done	-879
▁prot	-880
ital	-881
▁giv	-882
▁love	-883
▁comput	-884
▁light	-885
ks	-886
▁means	-887
atter	-888
▁compan	-889
▁Un	-890
vern	-891
▁hard	-892
▁poss	-893
ah	-894
▁using	-895
▁doesn	-896
▁Bec	-897
▁sort	-898
▁wanted	-899
air	-900
cer	-901
▁home	-902
▁Because	-903
ural	-904
▁nat	-905
ale	-906
▁second	-907
oney	-908
ruct	-909
▁vis	-910
ident	-911
▁publ	-912
▁gener	-913
▁bi	-914
here	-915
pport	-916
▁space	-917
▁As	-918
ries	-919
▁four	-920
nect	-921
▁information	-922
▁maybe	-923
▁everything	-924
▁min	-925
▁open	-926
▁5	-927
ational	-928
li	-929
▁million	-930
▁pass	-931
ably	-932
▁social	-933
▁move	-934
ten	-935
▁inf	-936
▁create	-937
▁govern	-938
▁fut	-939
bal	-940
▁sub	-941
aph	-942
aces	-943
ract	-944
▁cle	-945
▁thinking	-946
hip	-947
its	-948
ories	-949
▁trying	-950
▁Afric	-951
▁el	-952
▁glo	-953
ues	-954
▁dri	-955
▁reg	-956
rug	-957
▁acc	-958
▁future	-959
usic	-960
▁cor	-961
roup	-962
iness	-963
▁money	-964
▁working	-965
▁My	-966
▁book	-967
▁whole	-968
olution	-969
▁become	-970
led	-971
▁project	-972
▁best	-973
ices	-974
imate	-975
▁took	-976
▁run	-977
▁kids	-978
iting	-979
ety	-980
▁bus	-981
▁times	-982
▁4	-983
▁group	-984
▁month	-985
ond	-986
▁resp	-987
▁without	-988
▁wal	-989
▁soci	-990
▁sing	-991
oy	-992
▁cur	-993
▁young	-994
▁lives	-995
▁sk	-996
▁spec	-997
ont	-998
▁told	-999
▁organ	-1000
▁war	-1001
▁mind	-1002
▁left	-1003
aut	-1004
iron	-1005
▁lead	-1006
▁process	-1007
▁number	-1008
rop	-1009
▁cou	-1010
▁phys	-1011
▁pres	-1012
▁stop	-1013
▁moment	-1014
ross	-1015
▁blo	-1016
▁sol	-1017
ied	-1018
▁One	-1019
▁sound	-1020
▁add	-1021
▁eng	-1022
▁dem	-1023
▁pict	-1024
▁For	-1025
▁energ	-1026
▁connect	-1027
iew	-1028
▁enough	-1029
gest	-1030
▁such	-1031
sw	-1032
▁family	-1033
▁set	-1034
▁wee	-1035
▁educ	-1036
▁sign	-1037
▁room	-1038
ake	-1039
▁anim	-1040
▁elect	-1041
alf	-1042
▁pop	-1043
ner	-1044
ts	-1045
med	-1046
▁det	-1047
▁head	-1048
▁exp	-1049
▁matter	-1050
ention	-1051
▁job	-1052
▁conf	-1053
▁five	-1054
▁keep	-1055
ines	-1056
▁!	-1057
uring	-1058
▁across	-1059
1;	-1060
▁stu	-1061
▁&#91;	-1062
▁comes	-1063
▁share	-1064
3;	-1065
▁&#93;	-1066
ember	-1067
▁answ	-1068
▁effect	-1069
▁prog	-1070
▁body	-1071
▁energy	-1072
aps	-1073
▁countries	-1074
ever	-1075
▁talking	-1076
▁def	-1077
▁begin	-1078
▁contro	-1079
▁while	-1080
▁She	-1081
der	-1082
▁food	-1083
▁mark	-1084
▁prob	-1085
▁wo	-1086
▁dist	-1087
▁rese	-1088
most	-1089
▁allow	-1090
ead	-1091
▁polit	-1092
▁making	-1093
▁reason	-1094
ying	-1095
▁days	-1096
imes	-1097
ouse	-1098
irl	-1099
▁getting	-1100
ph	-1101
▁side	-1102
pr	-1103
angu	-1104
▁hist	-1105
▁doll	-1106
▁asked	-1107
▁dise	-1108
▁global	-1109
▁dep	-1110
▁science	-1111
rib	-1112
ided	-1113
arent	-1114
▁happened	-1115
allen	-1116
ertain	-1117
▁These	-1118
verse	-1119
▁stand	-1120
▁research	-1121
▁pret	-1122
▁env	-1123
ality	-1124
▁cult	-1125
▁interesting	-1126
▁200	-1127
▁public	-1128
▁list	-1129
▁pain	-1130
▁No	-1131
ient	-1132
▁langu	-1133
▁sense	-1134
ideo	-1135
▁ways	-1136
▁scient	-1137
▁Is	-1138
▁fun	-1139
▁sel	-1140
work	-1141
▁hope	-1142
ote	-1143
cus	-1144
iter	-1145
▁Let	-1146
▁aut	-1147
cover	-1148
▁eas	-1149
llow	-1150
ences	-1151
▁living	-1152
▁cho	-1153
▁saw	-1154
▁makes	-1155
▁beaut	-1156
▁almost	-1157
▁simple	-1158
▁environ	-1159
▁later	-1160
▁New	-1161
▁test	-1162
less	-1163
▁ey	-1164
▁words	-1165
▁unt	-1166
▁form	-1167
▁quite	-1168
▁sit	-1169
▁else	-1170
▁half	-1171
idd	-1172
▁val	-1173
orn	-1174
▁prop	-1175
▁men	-1176
ince	-1177
▁equ	-1178
▁experience	-1179
▁age	-1180
▁pie	-1181
▁thous	-1182
▁particular	-1183
ters	-1184
▁wonder	-1185
▁complete	-1186
▁ref	-1187
ef	-1188
▁probably	-1189
▁bring	-1190
▁challen	-1191
▁friends	-1192
▁often	-1193
▁myself	-1194
▁aff	-1195
▁level	-1196
▁having	-1197
ime	-1198
ases	-1199
▁self	-1200
▁gre	-1201
▁fore	-1202
ization	-1203
▁someone	-1204
▁case	-1205
▁prof	-1206
▁ty	-1207
▁neur	-1208
▁past	-1209
▁building	-1210
▁All	-1211
▁bad	-1212
▁cells	-1213
▁coming	-1214
▁Why	-1215
▁hour	-1216
arth	-1217
▁lab	-1218
▁pretty	-1219
ream	-1220
▁ass	-1221
▁exact	-1222
▁inside	-1223
▁dev	-1224
ulation	-1225
▁community	-1226
▁An	-1227
▁cam	-1228
▁anything	-1229
where	-1230
▁phot	-1231
▁sure	-1232
▁mem	-1233
▁pri	-1234
▁single	-1235
osed	-1236
▁char	-1237
▁watch	-1238
ash	-1239
▁computer	-1240
red	-1241
row	-1242
ivid	-1243
ready	-1244
▁remember	-1245
▁business	-1246
▁drug	-1247
▁seen	-1248
▁billion	-1249
▁dollars	-1250
▁top	-1251
▁answer	-1252
▁suc	-1253
▁treat	-1254
▁Al	-1255
▁girl	-1256
▁happens	-1257
▁wrong	-1258
bo	-1259
▁fig	-1260
▁class	-1261
ird	-1262
ately	-1263
▁months	-1264
ages	-1265
▁model	-1266
▁looked	-1267
▁Here	-1268
▁wa	-1269
▁says	-1270
▁both	-1271
▁until	-1272
ury	-1273
ield	-1274
▁adv	-1275
▁cond	-1276
▁Earth	-1277
ute	-1278
▁control	-1279
▁imagine	-1280
▁hund	-1281
erm	-1282
▁amaz	-1283
▁nothing	-1284
ilt	-1285
▁Se	-1286
▁face	-1287
▁already	-1288
▁yet	-1289
▁government	-1290
▁environment	-1291
▁whether	-1292
osp	-1293
uge	-1294
▁net	-1295
▁once	-1296
▁education	-1297
▁bre	-1298
▁cost	-1299
▁9	-1300
ron	-1301
▁mic	-1302
▁ris	-1303
▁entire	-1304
▁learned	-1305
▁language	-1306
ider	-1307
▁Ind	-1308
▁goes	-1309
ins	-1310
▁loc	-1311
▁possible	-1312
ken	-1313
▁gl	-1314
ogr	-1315
▁ret	-1316
▁hear	-1317
▁saying	-1318
bers	-1319
▁rest	-1320
kay	-1321
▁pay	-1322
▁knew	-1323
▁contin	-1324
▁stuff	-1325
ape	-1326
▁On	-1327
omes	-1328
unch	-1329
▁Africa	-1330
▁order	-1331
ange	-1332
▁individ	-1333
▁problems	-1334
up	-1335
iol	-1336
▁trad	-1337
ental	-1338
▁incred	-1339
▁night	-1340
▁mor	-1341
acter	-1342
▁within	-1343
▁picture	-1344
▁city	-1345
▁wasn	-1346
▁United	-1347
▁history	-1348
▁dire	-1349
▁const	-1350
▁mater	-1351
▁certain	-1352
ior	-1353
▁15	-1354
ants	-1355
ional	-1356
▁product	-1357
ots	-1358
▁mach	-1359
▁became	-1360
▁cancer	-1361
rem	-1362
▁air	-1363
thers	-1364
▁par	-1365
▁must	-1366
▁amazing	-1367
▁parent	-1368
▁planet	-1369
uck	-1370
▁full	-1371
▁black	-1372
▁stories	-1373
ined	-1374
▁large	-1375
ped	-1376
▁beautif	-1377
io	-1378
ely	-1379
▁iss	-1380
▁news	-1381
▁heart	-1382
cul	-1383
▁math	-1384
▁mar	-1385
vious	-1386
▁vir	-1387
▁places	-1388
ott	-1389
▁100	-1390
▁che	-1391
▁happ	-1392
▁colle	-1393
▁Intern	-1394
▁law	-1395
▁follow	-1396
▁result	-1397
▁mag	-1398
itive	-1399
▁heard	-1400
▁decided	-1401
▁program	-1402
no	-1403
side	-1404
▁others	-1405
▁society	-1406
▁sw	-1407
▁tool	-1408
▁taking	-1409
▁discover	-1410
etic	-1411
▁diff	-1412
▁mess	-1413
cing	-1414
▁learning	-1415
▁themselves	-1416
ush	-1417
ired	-1418
▁7	-1419
▁Fr	-1420
▁free	-1421
atic	-1422
▁though	-1423
▁exactly	-1424
ision	-1425
▁name	-1426
▁leg	-1427
▁invest	-1428
cur	-1429
▁50	-1430
▁object	-1431
ared	-1432
ling	-1433
▁works	-1434
▁questions	-1435
iddle	-1436
▁video	-1437
▁study	-1438
line	-1439
ients	-1440
ograph	-1441
▁..	-1442
▁clear	-1443
ogn	-1444
▁speak	-1445
▁States	-1446
▁30	-1447
▁...	-1448
▁disease	-1449
▁walk	-1450
▁music	-1451
▁company	-1452
▁success	-1453
▁6	-1454
clud	-1455
ians	-1456
▁six	-1457
aster	-1458
ier	-1459
▁pos	-1460
▁woman	-1461
▁students	-1462
▁collect	-1463
ex	-1464
▁Eur	-1465
▁indust	-1466
aking	-1467
▁fund	-1468
▁behav	-1469
get	-1470
▁av	-1471
▁train	-1472
▁completely	-1473
▁exc	-1474
▁listen	-1475
▁true	-1476
▁built	-1477
▁beautiful	-1478
▁ones	-1479
▁viol	-1480
▁word	-1481
▁vo	-1482
icult	-1483
▁jour	-1484
▁At	-1485
▁gets	-1486
▁Every	-1487
▁8	-1488
aper	-1489
▁Chin	-1490
▁ideas	-1491
▁network	-1492
▁protect	-1493
▁universe	-1494
▁basically	-1495
▁Do	-1496
▁exist	-1497
▁sex	-1498
▁everyone	-1499
ished	-1500
▁figure	-1501
▁ourselves	-1502
▁es	-1503
▁early	-1504
▁norm	-1505
▁death	-1506
pportun	-1507
▁against	-1508
▁experim	-1509
▁isn	-1510
ivity	-1511
▁state	-1512
illions	-1513
▁aw	-1514
▁since	-1515
▁opportun	-1516
sy	-1517
ane	-1518
▁abs	-1519
▁mother	-1520
▁kill	-1521
▁♪	-1522
haps	-1523
▁meas	-1524
▁instead	-1525
▁spend	-1526
ability	-1527
▁complex	-1528
▁difficult	-1529
to	-1530
omet	-1531
▁struct	-1532
▁thousands	-1533
itut	-1534
▁somebody	-1535
bs	-1536
▁Or	-1537
▁mil	-1538
▁Internet	-1539
▁Can	-1540
▁trust	-1541
plic	-1542
▁America	-1543
▁Go	-1544
versity	-1545
▁changed	-1546
▁reality	-1547
outh	-1548
▁stre	-1549
▁piece	-1550
ged	-1551
▁cra	-1552
▁dig	-1553
▁prov	-1554
ctor	-1555
▁rev	-1556
▁view	-1557
▁liter	-1558
ED	-1559
▁meet	-1560
▁front	-1561
▁recent	-1562
▁relations	-1563
ock	-1564
ming	-1565
▁kinds	-1566
▁field	-1567
▁market	-1568
▁itself	-1569
▁sometimes	-1570
ives	-1571
▁bab	-1572
▁Europe	-1573
ral	-1574
▁z	-1575
elt	-1576
▁guy	-1577
▁house	-1578
cle	-1579
ones	-1580
▁team	-1581
ination	-1582
ological	-1583
▁communic	-1584
▁arch	-1585
ibly	-1586
itions	-1587
▁looks	-1588
▁turns	-1589
NA	-1590
▁dra	-1591
▁coll	-1592
▁nature	-1593
▁mass	-1594
▁support	-1595
▁companies	-1596
▁ca	-1597
▁fear	-1598
▁couldn	-1599
▁appro	-1600
dd	-1601
▁couple	-1602
▁deep	-1603
▁fail	-1604
▁sent	-1605
▁expect	-1606
▁species	-1607
ilar	-1608
▁priv	-1609
▁fil	-1610
ption	-1611
▁stay	-1612
▁created	-1613
▁powerful	-1614
ats	-1615
que	-1616
▁red	-1617
▁close	-1618
▁animals	-1619
br	-1620
▁dream	-1621
ither	-1622
▁hours	-1623
▁happening	-1624
land	-1625
▁parents	-1626
ror	-1627
ples	-1628
utes	-1629
ature	-1630
▁var	-1631
fort	-1632
cious	-1633
▁hold	-1634
▁given	-1635
▁culture	-1636
acy	-1637
eah	-1638
ien	-1639
ides	-1640
▁aud	-1641
▁mot	-1642
▁supp	-1643
▁ident	-1644
▁land	-1645
▁record	-1646
▁gave	-1647
▁rather	-1648
▁cir	-1649
▁access	-1650
▁includ	-1651
▁worked	-1652
▁engine	-1653
not	-1654
▁natural	-1655
▁TED	-1656
▁pot	-1657
▁eyes	-1658
▁step	-1659
▁takes	-1660
ator	-1661
ised	-1662
▁line	-1663
itting	-1664
▁ill	-1665
▁impro	-1666
▁bro	-1667
aring	-1668
▁York	-1669
▁deal	-1670
▁felt	-1671
▁least	-1672
▁systems	-1673
▁economic	-1674
els	-1675
▁along	-1676
▁quick	-1677
▁population	-1678
ted	-1679
▁ele	-1680
▁surv	-1681
▁Ar	-1682
▁mole	-1683
▁blood	-1684
▁lim	-1685
▁focus	-1686
▁surpr	-1687
▁yourself	-1688
▁everybody	-1689
ges	-1690
▁Br	-1691
▁ant	-1692
ially	-1693
▁pred	-1694
▁saf	-1695
▁present	-1696
ply	-1697
ential	-1698
▁relationship	-1699
▁Eng	-1700
istic	-1701
▁super	-1702
▁amount	-1703
erv	-1704
hood	-1705
▁rad	-1706
▁extra	-1707
ode	-1708
ased	-1709
ping	-1710
▁poor	-1711
▁famil	-1712
▁inc	-1713
▁common	-1714
▁behavior	-1715
ney	-1716
ully	-1717
▁inno	-1718
▁God	-1719
▁low	-1720
▁huge	-1721
ug	-1722
▁week	-1723
▁event	-1724
▁leave	-1725
▁pract	-1726
▁taken	-1727
▁fre	-1728
▁began	-1729
▁image	-1730
▁century	-1731
▁desc	-1732
▁lots	-1733
ove	-1734
▁enc	-1735
▁imm	-1736
▁break	-1737
▁media	-1738
▁explain	-1739
▁outside	-1740
▁perhaps	-1741
▁simply	-1742
▁finally	-1743
▁American	-1744
ames	-1745
▁Then	-1746
▁patients	-1747
▁rob	-1748
▁middle	-1749
▁To	-1750
▁dark	-1751
▁known	-1752
▁hy	-1753
▁cannot	-1754
▁ground	-1755
▁recogn	-1756
▁ge	-1757
▁flo	-1758
▁political	-1759
bor	-1760
▁pur	-1761
▁miss	-1762
▁longer	-1763
▁convers	-1764
▁realized	-1765
▁Our	-1766
▁oce	-1767
▁during	-1768
▁impact	-1769
▁needed	-1770
▁difference	-1771
▁Oh	-1772
fect	-1773
▁bir	-1774
▁oper	-1775
▁wind	-1776
▁grand	-1777
▁oil	-1778
▁size	-1779
ony	-1780
year	-1781
▁easy	-1782
▁near	-1783
▁strong	-1784
▁travel	-1785
▁turned	-1786
▁interact	-1787
ging	-1788
orth	-1789
ising	-1790
jor	-1791
▁201	-1792
▁minutes	-1793
▁similar	-1794
era	-1795
▁feed	-1796
▁risk	-1797
▁press	-1798
▁humans	-1799
eg	-1800
▁DNA	-1801
▁ve	-1802
reds	-1803
wards	-1804
▁emot	-1805
oph	-1806
vent	-1807
ledge	-1808
▁Just	-1809
▁Okay	-1810
▁Some	-1811
▁behind	-1812
▁ability	-1813
▁personal	-1814
▁beginning	-1815
▁Sh	-1816
▁jo	-1817
ison	-1818
▁sil	-1819
▁scre	-1820
▁democ	-1821
ze	-1822
▁tre	-1823
inary	-1824
▁chem	-1825
▁innov	-1826
▁short	-1827
▁climate	-1828
▁pattern	-1829
▁ben	-1830
anger	-1831
▁requ	-1832
▁local	-1833
▁neigh	-1834
ern	-1835
man	-1836
▁Pe	-1837
ively	-1838
▁emb	-1839
▁non	-1840
▁won	-1841
▁lost	-1842
▁serv	-1843
cially	-1844
▁tot	-1845
▁medic	-1846
ps	-1847
▁cut	-1848
▁key	-1849
▁psy	-1850
▁seeing	-1851
▁har	-1852
▁obs	-1853
▁born	-1854
▁reach	-1855
▁mult	-1856
▁absolut	-1857
ium	-1858
▁green	-1859
▁hands	-1860
▁seven	-1861
▁terms	-1862
▁third	-1863
▁extrem	-1864
uth	-1865
face	-1866
lish	-1867
▁cal	-1868
▁bott	-1869
▁Music	-1870
▁alone	-1871
▁based	-1872
▁physical	-1873
▁challenge	-1874
▁bri	-1875
idence	-1876
▁ori	-1877
rought	-1878
ibility	-1879
▁father	-1880
iny	-1881
room	-1882
▁fight	-1883
▁needs	-1884
▁opportunity	-1885
mb	-1886
▁hosp	-1887
▁road	-1888
▁images	-1889
▁mathem	-1890
▁perform	-1891
▁respons	-1892
▁hundreds	-1893
▁Tw	-1894
▁la	-1895
fully	-1896
▁path	-1897
▁send	-1898
▁weeks	-1899
▁institut	-1900
▁fac	-1901
▁sug	-1902
ource	-1903
ression	-1904
▁dr	-1905
▁oc	-1906
ured	-1907
izing	-1908
▁major	-1909
▁ess	-1910
▁map	-1911
olved	-1912
▁cities	-1913
▁machine	-1914
▁obvious	-1915
▁realize	-1916
att	-1917
ains	-1918
▁pick	-1919
▁rele	-1920
▁wall	-1921
▁block	-1922
▁eight	-1923
ering	-1924
▁caus	-1925
▁text	-1926
▁either	-1927
▁approach	-1928
▁consider	-1929
ources	-1930
▁psych	-1931
lt	-1932
cum	-1933
itch	-1934
▁tem	-1935
▁cars	-1936
▁insp	-1937
▁sens	-1938
▁attack	-1939
▁growth	-1940
bon	-1941
▁40	-1942
▁ap	-1943
verage	-1944
▁phone	-1945
▁write	-1946
▁12	-1947
▁dest	-1948
▁18	-1949
▁Man	-1950
▁micro	-1951
▁profess	-1952
gen	-1953
ton	-1954
▁development	-1955
aged	-1956
itect	-1957
▁feeling	-1958
▁perfect	-1959
▁lif	-1960
▁typ	-1961
▁happy	-1962
▁normal	-1963
▁understanding	-1964
zy	-1965
nal	-1966
▁parts	-1967
▁bacter	-1968
▁millions	-1969
ax	-1970
arr	-1971
ung	-1972
▁anal	-1973
▁developed	-1974
ole	-1975
ored	-1976
▁tools	-1977
▁affect	-1978
▁telling	-1979
ards	-1980
chan	-1981
▁industry	-1982
ows	-1983
▁cy	-1984
▁voice	-1985
▁white	-1986
oun	-1987
▁Not	-1988
▁bra	-1989
▁yes	-1990
ried	-1991
astic	-1992
ators	-1993
▁books	-1994
▁truth	-1995
▁quickly	-1996
▁guys	-1997
▁prom	-1998
▁seems	-1999
▁individual	-2000
ook	-2001
▁repres	-2002
eed	-2003
▁tried	-2004
▁consum	-2005
▁special	-2006
▁material	-2007
ffer	-2008
▁relig	-2009
ilities	-2010
ologies	-2011
pecially	-2012
▁wonderful	-2013
▁changes	-2014
▁attention	-2015
bit	-2016
avor	-2017
▁civ	-2018
▁conv	-2019
▁situ	-2020
rent	-2021
aught	-2022
▁spent	-2023
▁economy	-2024
▁knowledge	-2025
cr	-2026
cu	-2027
pre	-2028
▁blue	-2029
▁slow	-2030
▁direct	-2031
▁brought	-2032
▁numbers	-2033
▁whatever	-2034
oh	-2035
▁Chr	-2036
▁tradition	-2037
▁bar	-2038
asing	-2039
▁area	-2040
par	-2041
▁dead	-2042
▁avail	-2043
▁drugs	-2044
▁polic	-2045
▁deg	-2046
▁violence	-2047
▁especially	-2048
com	-2049
▁ur	-2050
rodu	-2051
▁sum	-2052
▁sun	-2053
▁fall	-2054
▁paper	-2055
▁architect	-2056
ext	-2057
ented	-2058
▁appl	-2059
entially	-2060
ouch	-2061
▁dou	-2062
▁predict	-2063
▁conscious	-2064
▁literally	-2065
▁value	-2066
▁moving	-2067
▁spread	-2068
▁meaning	-2069
▁recently	-2070
▁CA	-2071
▁Re	-2072
ills	-2073
▁buy	-2074
▁fast	-2075
▁rate	-2076
▁plant	-2077
▁giving	-2078
▁online	-2079
▁English	-2080
ades	-2081
▁sitting	-2082
▁discovered	-2083
▁scientists	-2084
ucle	-2085
▁Yes	-2086
▁deli	-2087
curity	-2088
▁asking	-2089
▁mechan	-2090
▁patient	-2091
▁vol	-2092
ration	-2093
▁color	-2094
▁react	-2095
▁scale	-2096
▁fundam	-2097
▁capital	-2098
▁box	-2099
▁fem	-2100
▁hon	-2101
▁ple	-2102
▁groups	-2103
▁structure	-2104
ister	-2105
▁ball	-2106
▁gone	-2107
▁post	-2108
▁India	-2109
▁incredible	-2110
ipp	-2111
▁25	-2112
▁nucle	-2113
▁wouldn	-2114
▁available	-2115
ler	-2116
chie	-2117
iant	-2118
▁hor	-2119
▁tiny	-2120
▁People	-2121
▁growing	-2122
▁subject	-2123
▁interested	-2124
▁technologies	-2125
of	-2126
dden	-2127
▁die	-2128
ified	-2129
▁drop	-2130
▁lived	-2131
▁suffer	-2132
▁medical	-2133
ploy	-2134
▁China	-2135
▁carbon	-2136
▁origin	-2137
▁sudden	-2138
▁leaders	-2139
▁teachers	-2140
▁experiment	-2141
itiz	-2142
▁arm	-2143
▁With	-2144
▁prin	-2145
▁communities	-2146
ites	-2147
▁arg	-2148
▁emp	-2149
▁crit	-2150
▁fish	-2151
▁save	-2152
▁ocean	-2153
▁anyone	-2154
ee	-2155
agn	-2156
imin	-2157
▁eat	-2158
▁comb	-2159
▁soon	-2160
▁digital	-2161
▁neurons	-2162
ein	-2163
ift	-2164
▁May	-2165
▁cop	-2166
ustain	-2167
▁Right	-2168
▁wrote	-2169
▁forest	-2170
▁sounds	-2171
▁creating	-2172
by	-2173
▁fly	-2174
▁average	-2175
▁starting	-2176
port	-2177
ribut	-2178
▁emerg	-2179
book	-2180
racy	-2181
▁baby	-2182
▁suggest	-2183
ma	-2184
assion	-2185
▁areas	-2186
▁shows	-2187
▁animal	-2188
▁neighbor	-2189
▁developing	-2190
urs	-2191
▁cool	-2192
▁draw	-2193
▁among	-2194
▁benef	-2195
▁visual	-2196
asc	-2197
lict	-2198
▁mal	-2199
ellig	-2200
usion	-2201
▁foot	-2202
▁favor	-2203
ived	-2204
▁secre	-2205
▁depend	-2206
ateg	-2207
orld	-2208
imens	-2209
▁Goog	-2210
▁vers	-2211
▁After	-2212
▁likely	-2213
lu	-2214
app	-2215
ike	-2216
▁div	-2217
▁opp	-2218
▁Yeah	-2219
▁clos	-2220
▁cause	-2221
▁colleag	-2222
▁current	-2223
▁surface	-2224
ency	-2225
uals	-2226
▁pull	-2227
▁drive	-2228
▁worth	-2229
ery	-2230
ify	-2231
uly	-2232
▁By	-2233
omen	-2234
▁lea	-2235
▁sea	-2236
▁citiz	-2237
▁serious	-2238
▁est	-2239
▁ste	-2240
▁win	-2241
▁game	-2242
▁redu	-2243
▁solve	-2244
▁journey	-2245
abor	-2246
▁opt	-2247
▁ult	-2248
▁camp	-2249
▁soft	-2250
▁absolutely	-2251
enn	-2252
▁Am	-2253
▁ep	-2254
▁fu	-2255
ials	-2256
yond	-2257
▁smart	-2258
▁morning	-2259
por	-2260
▁OK	-2261
amed	-2262
▁main	-2263
▁rock	-2264
▁seem	-2265
▁civil	-2266
▁girls	-2267
▁choice	-2268
▁modern	-2269
▁sever	-2270
▁stage	-2271
▁measure	-2272
▁Im	-2273
▁type	-2274
▁mathemat	-2275
▁generation	-2276
oid	-2277
ump	-2278
ware	-2279
▁rece	-2280
▁blind	-2281
▁running	-2282
▁electric	-2283
rad	-2284
▁fair	-2285
▁perspect	-2286
▁incredibly	-2287
▁Z	-2288
▁squ	-2289
▁search	-2290
▁sustain	-2291
▁audience	-2292
▁Le	-2293
onse	-2294
▁bur	-2295
▁chance	-2296
▁message	-2297
▁schools	-2298
▁transform	-2299
ude	-2300
ances	-2301
▁farm	-2302
▁accept	-2303
▁action	-2304
▁bottom	-2305
▁becomes	-2306
▁concept	-2307
▁several	-2308
pan	-2309
▁bed	-2310
▁auth	-2311
▁died	-2312
▁First	-2313
▁clean	-2314
▁issue	-2315
▁Google	-2316
▁report	-2317
▁African	-2318
▁forward	-2319
▁compassion	-2320
▁hot	-2321
▁touch	-2322
▁photograph	-2323
iet	-2324
▁mov	-2325
▁cris	-2326
▁tend	-2327
▁bacteria	-2328
▁response	-2329
▁11	-2330
▁din	-2331
▁lay	-2332
light	-2333
▁achie	-2334
▁beyond	-2335
▁threat	-2336
ffic	-2337
▁fire	-2338
▁stat	-2339
▁South	-2340
▁basic	-2341
▁solar	-2342
▁compet	-2343
▁intern	-2344
▁showed	-2345
▁biggest	-2346
▁improve	-2347
▁nuclear	-2348
▁families	-2349
▁hit	-2350
▁ice	-2351
▁mob	-2352
▁sho	-2353
▁vac	-2354
▁meth	-2355
▁activ	-2356
▁track	-2357
ero	-2358
une	-2359
▁Ph	-2360
▁sou	-2361
itten	-2362
ously	-2363
▁Inst	-2364
▁role	-2365
▁song	-2366
▁hospital	-2367
▁solution	-2368
▁resources	-2369
▁conversation	-2370
gs	-2371
ban	-2372
gth	-2373
▁meant	-2374
▁miles	-2375
▁detect	-2376
▁including	-2377
head	-2378
▁deb	-2379
▁fur	-2380
▁son	-2381
▁center	-2382
▁device	-2383
▁necess	-2384
▁starts	-2385
▁account	-2386
▁hundred	-2387
▁evidence	-2388
oll	-2389
▁er	-2390
▁flu	-2391
verty	-2392
▁push	-2393
▁mental	-2394
▁putting	-2395
oms	-2396
▁tar	-2397
▁virt	-2398
▁apart	-2399
▁birth	-2400
▁defin	-2401
▁gives	-2402
▁danger	-2403
▁doctor	-2404
▁revolution	-2405
like	-2406
▁stress	-2407
amp	-2408
medi	-2409
▁adm	-2410
▁eye	-2411
▁aren	-2412
▁issues	-2413
▁produce	-2414
▁reasons	-2415
▁intellig	-2416
oon	-2417
▁rul	-2418
▁World	-2419
▁bigger	-2420
▁princi	-2421
ros	-2422
ival	-2423
▁Don	-2424
▁dom	-2425
▁mis	-2426
ctors	-2427
▁thank	-2428
▁situation	-2429
▁eventually	-2430
sh	-2431
▁60	-2432
▁Cl	-2433
▁rain	-2434
▁sell	-2435
▁detail	-2436
▁theory	-2437
▁movement	-2438
▁democracy	-2439
iod	-2440
vert	-2441
▁Com	-2442
▁labor	-2443
▁pictures	-2444
▁security	-2445
ims	-2446
cient	-2447
▁police	-2448
▁poverty	-2449
▁function	-2450
▁connected	-2451
▁evolution	-2452
▁nice	-2453
▁genes	-2454
▁college	-2455
▁changing	-2456
let	-2457
▁fix	-2458
▁door	-2459
▁adult	-2460
▁street	-2461
▁genetic	-2462
▁conflict	-2463
▁ec	-2464
ires	-2465
ores	-2466
▁sle	-2467
▁safe	-2468
▁higher	-2469
▁infect	-2470
▁medicine	-2471
▁buildings	-2472
ech	-2473
now	-2474
▁guess	-2475
ruction	-2476
▁launch	-2477
▁address	-2478
▁writing	-2479
▁designed	-2480
▁particularly	-2481
▁gas	-2482
▁code	-2483
▁nine	-2484
▁rich	-2485
▁offer	-2486
▁rights	-2487
▁passion	-2488
▁towards	-2489
▁extraord	-2490
▁perspective	-2491
apt	-2492
for	-2493
▁80	-2494
rast	-2495
▁ast	-2496
ishing	-2497
▁finding	-2498
▁potential	-2499
▁scientific	-2500
ny	-2501
▁De	-2502
▁spir	-2503
▁wife	-2504
▁moved	-2505
▁period	-2506
▁student	-2507
▁walking	-2508
amm	-2509
ops	-2510
oud	-2511
▁capt	-2512
▁separ	-2513
▁truly	-2514
▁prison	-2515
▁national	-2516
▁ce	-2517
▁Where	-2518
▁brains	-2519
▁crisis	-2520
▁further	-2521
▁individuals	-2522
more	-2523
ners	-2524
▁sat	-2525
oming	-2526
▁film	-2527
iences	-2528
▁screen	-2529
▁conditions	-2530
▁institutions	-2531
▁fa	-2532
▁ign	-2533
ground	-2534
▁crazy	-2535
▁ready	-2536
unately	-2537
▁increase	-2538
▁computers	-2539
ask	-2540
edom	-2541
▁fra	-2542
antly	-2543
iding	-2544
odies	-2545
▁Maybe	-2546
▁diagn	-2547
▁loved	-2548
▁largest	-2549
aid	-2550
iar	-2551
ales	-2552
erve	-2553
▁Brit	-2554
▁mine	-2555
▁poll	-2556
▁haven	-2557
sect	-2558
view	-2559
▁dam	-2560
agine	-2561
rible	-2562
▁multi	-2563
▁results	-2564
▁creative	-2565
▁favorite	-2566
gor	-2567
▁Tod	-2568
▁prim	-2569
iation	-2570
▁older	-2571
plicated	-2572
▁diseases	-2573
arily	-2574
ently	-2575
▁feet	-2576
▁grew	-2577
▁stra	-2578
▁wish	-2579
ception	-2580
▁camera	-2581
▁saving	-2582
▁repl	-2583
▁docum	-2584
▁stick	-2585
▁societ	-2586
▁written	-2587
▁continue	-2588
▁decision	-2589
▁particip	-2590
cuss	-2591
ring	-2592
▁Ara	-2593
▁ine	-2594
▁skin	-2595
▁vill	-2596
▁shape	-2597
▁immedi	-2598
▁deliver	-2599
▁collabor	-2600
ned	-2601
put	-2602
▁ann	-2603
right	-2604
▁phil	-2605
▁terror	-2606
▁vision	-2607
▁certainly	-2608
▁everywhere	-2609
yn	-2610
ran	-2611
▁90	-2612
▁da	-2613
iction	-2614
▁force	-2615
▁source	-2616
▁respond	-2617
▁showing	-2618
▁treatment	-2619
▁governments	-2620
rum	-2621
alax	-2622
idge	-2623
▁Look	-2624
▁tele	-2625
▁Today	-2626
▁knows	-2627
▁context	-2628
▁supposed	-2629
▁represent	-2630
▁flow	-2631
▁choose	-2632
▁talked	-2633
▁colleagues	-2634
▁17	-2635
▁boy	-2636
▁magn	-2637
▁star	-2638
▁assum	-2639
▁surve	-2640
▁table	-2641
▁effort	-2642
▁shared	-2643
xy	-2644
ray	-2645
▁Of	-2646
▁led	-2647
osing	-2648
▁cold	-2649
▁effic	-2650
▁finan	-2651
▁larger	-2652
iversity	-2653
▁objects	-2654
▁smaller	-2655
▁extraordinary	-2656
oles	-2657
▁pen	-2658
▁aware	-2659
▁cross	-2660
▁mount	-2661
▁speed	-2662
▁remark	-2663
▁transl	-2664
▁citizens	-2665
▁obviously	-2666
▁successful	-2667
▁neighborhood	-2668
▁Ge	-2669
come	-2670
soci	-2671
▁199	-2672
▁kil	-2673
▁neg	-2674
▁mist	-2675
▁vict	-2676
▁minds	-2677
▁robot	-2678
▁whose	-2679
▁notice	-2680
▁totally	-2681
▁standing	-2682
▁somewhere	-2683
go	-2684
ript	-2685
▁bank	-2686
▁shown	-2687
▁worse	-2688
▁employ	-2689
▁Imagine	-2690
▁discuss	-2691
▁materials	-2692
▁fundamental	-2693
oke	-2694
rage	-2695
cules	-2696
istan	-2697
▁kept	-2698
▁cover	-2699
▁faster	-2700
▁exciting	-2701
▁experien	-2702
▁greatest	-2703
▁traditional	-2704
▁13	-2705
rugg	-2706
▁Face	-2707
▁Most	-2708
▁okay	-2709
▁pros	-2710
▁calcul	-2711
olutions	-2712
▁involved	-2713
▁character	-2714
fact	-2715
▁Who	-2716
▁galax	-2717
▁afford	-2718
▁engage	-2719
▁method	-2720
▁healthy	-2721
▁patterns	-2722
▁societies	-2723
eth	-2724
umb	-2725
pens	-2726
▁cry	-2727
▁whe	-2728
▁clin	-2729
▁late	-2730
▁email	-2731
▁office	-2732
▁remind	-2733
▁teacher	-2734
▁effective	-2735
▁increasing	-2736
wh	-2737
used	-2738
▁sch	-2739
oring	-2740
▁jobs	-2741
▁race	-2742
▁term	-2743
▁breat	-2744
▁virus	-2745
itation	-2746
▁bodies	-2747
▁return	-2748
▁strugg	-2749
izations	-2750
▁freedom	-2751
▁recognize	-2752
▁Sp	-2753
▁mir	-2754
ulate	-2755
▁grad	-2756
▁roll	-2757
▁above	-2758
▁microb	-2759
▁taught	-2760
▁decades	-2761
▁playing	-2762
▁reflect	-2763
▁teaching	-2764
50	-2765
eter	-2766
▁syn	-2767
▁Even	-2768
▁fill	-2769
▁onto	-2770
ission	-2771
▁earli	-2772
▁lower	-2773
▁print	-2774
▁stars	-2775
▁proper	-2776
▁respect	-2777
▁specific	-2778
akes	-2779
▁wants	-2780
▁doctors	-2781
▁politics	-2782
ox	-2783
anc	-2784
cope	-2785
▁Pro	-2786
▁rap	-2787
atory	-2788
erman	-2789
▁fasc	-2790
▁sequ	-2791
▁corre	-2792
▁tells	-2793
▁indeed	-2794
▁models	-2795
▁policy	-2796
▁secret	-2797
▁journal	-2798
▁examples	-2799
▁70	-2800
rial	-2801
▁Cal	-2802
▁bal	-2803
▁tur	-2804
▁Arab	-2805
▁lose	-2806
▁prep	-2807
▁concer	-2808
▁describ	-2809
▁general	-2810
▁products	-2811
▁signific	-2812
▁thousand	-2813
▁watching	-2814
sequ	-2815
▁Har	-2816
▁mus	-2817
ining	-2818
▁wait	-2819
▁quant	-2820
ference	-2821
▁anymore	-2822
▁biology	-2823
▁univers	-2824
▁willing	-2825
▁daughter	-2826
▁listening	-2827
cape	-2828
iced	-2829
useum	-2830
▁park	-2831
▁Video	-2832
▁check	-2833
▁actual	-2834
▁Chinese	-2835
▁reading	-2836
▁chemical	-2837
▁suddenly	-2838
icle	-2839
▁Bra	-2840
aging	-2841
order	-2842
rated	-2843
gorith	-2844
▁floor	-2845
▁influ	-2846
▁rules	-2847
▁quality	-2848
▁progress	-2849
▁complicated	-2850
dom	-2851
lex	-2852
inct	-2853
▁Are	-2854
▁cat	-2855
▁inj	-2856
ought	-2857
isions	-2858
▁offic	-2859
▁allows	-2860
▁determ	-2861
▁imposs	-2862
▁spirit	-2863
▁allowed	-2864
▁introdu	-2865
▁algorith	-2866
▁humanity	-2867
▁training	-2868
alk	-2869
ley	-2870
▁16	-2871
back	-2872
▁hop	-2873
▁goal	-2874
▁phen	-2875
▁tiss	-2876
▁graph	-2877
▁honest	-2878
▁waiting	-2879
▁positive	-2880
aim	-2881
ene	-2882
how	-2883
ina	-2884
cise	-2885
▁sam	-2886
▁hall	-2887
▁stri	-2888
▁Somet	-2889
▁carry	-2890
▁forms	-2891
▁resist	-2892
▁unique	-2893
▁physics	-2894
▁becoming	-2895
▁critical	-2896
▁understood	-2897
▁architecture	-2898
nds	-2899
ises	-2900
▁Mar	-2901
acity	-2902
ained	-2903
▁coun	-2904
▁wild	-2905
covery	-2906
▁peace	-2907
▁waste	-2908
ologist	-2909
▁anybody	-2910
▁clearly	-2911
▁painting	-2912
▁software	-2913
▁ultimate	-2914
▁condition	-2915
▁innovation	-2916
▁surprising	-2917
▁log	-2918
ounds	-2919
▁desp	-2920
▁trees	-2921
▁killed	-2922
▁nobody	-2923
▁provide	-2924
▁impossible	-2925
joy	-2926
esis	-2927
▁Car	-2928
▁exh	-2929
▁cust	-2930
istics	-2931
▁lines	-2932
▁artist	-2933
▁helped	-2934
▁points	-2935
▁speech	-2936
ologists	-2937
▁achieve	-2938
▁private	-2939
▁speaking	-2940
▁molecules	-2941
eren	-2942
▁198	-2943
▁Joh	-2944
ables	-2945
▁sleep	-2946
▁temper	-2947
▁phenomen	-2948
epend	-2949
▁cart	-2950
▁sold	-2951
▁apply	-2952
▁dance	-2953
▁beings	-2954
▁manage	-2955
▁region	-2956
▁devices	-2957
▁consciousness	-2958
ered	-2959
word	-2960
▁hur	-2961
ended	-2962
oking	-2963
▁West	-2964
atives	-2965
▁costs	-2966
▁enjoy	-2967
▁magic	-2968
▁range	-2969
▁descri	-2970
▁target	-2971
▁himself	-2972
▁planets	-2973
▁Facebook	-2974
▁pressure	-2975
▁challenges	-2976
▁essentially	-2977
mic	-2978
▁14	-2979
▁Isl	-2980
▁ang	-2981
▁cases	-2982
▁named	-2983
▁German	-2984
▁associ	-2985
▁memory	-2986
▁position	-2987
▁financial	-2988
▁communicate	-2989
▁oxy	-2990
▁doub	-2991
▁autom	-2992
▁sorts	-2993
▁pieces	-2994
▁networks	-2995
▁production	-2996
▁electricity	-2997
aur	-2998
▁ru	-2999
▁War	-3000
▁dog	-3001
▁jud	-3002
oting	-3003
▁laws	-3004
▁upon	-3005
▁lands	-3006
▁match	-3007
▁urban	-3008
▁weren	-3009
▁express	-3010
▁workers	-3011
▁transport	-3012
▁experiences	-3013
ai	-3014
gy	-3015
iot	-3016
▁Ex	-3017
▁Sy	-3018
itary	-3019
▁teen	-3020
▁North	-3021
▁movie	-3022
▁Americans	-3023
▁extremely	-3024
ube	-3025
ued	-3026
rate	-3027
▁bom	-3028
▁Many	-3029
▁heav	-3030
▁moral	-3031
▁worry	-3032
▁effects	-3033
▁excited	-3034
▁classroom	-3035
▁University	-3036
▁immediately	-3037
▁communication	-3038
▁relationships	-3039
zz	-3040
uss	-3041
▁sym	-3042
▁fuel	-3043
▁purp	-3044
though	-3045
▁except	-3046
▁female	-3047
▁physic	-3048
▁driving	-3049
▁studies	-3050
▁usually	-3051
▁Bl	-3052
▁Two	-3053
eless	-3054
▁East	-3055
▁fine	-3056
▁gene	-3057
▁webs	-3058
▁games	-3059
▁occur	-3060
▁author	-3061
▁insect	-3062
▁skills	-3063
▁plastic	-3064
▁services	-3065
onst	-3066
▁occ	-3067
▁luck	-3068
▁symb	-3069
▁tree	-3070
estern	-3071
▁fascin	-3072
▁minute	-3073
▁content	-3074
▁earlier	-3075
▁service	-3076
▁interview	-3077
▁suffering	-3078
lebr	-3079
time	-3080
▁cru	-3081
erson	-3082
orrow	-3083
▁paid	-3084
▁site	-3085
▁liber	-3086
pensive	-3087
▁refuge	-3088
▁surger	-3089
▁consequ	-3090
▁machines	-3091
▁practice	-3092
▁straight	-3093
▁dangerous	-3094
▁following	-3095
▁organization	-3096
IV	-3097
▁’	-3098
▁Sw	-3099
aign	-3100
apan	-3101
▁web	-3102
attle	-3103
▁dram	-3104
▁hair	-3105
▁port	-3106
▁ther	-3107
▁trou	-3108
▁weap	-3109
▁broad	-3110
▁prevent	-3111
▁direction	-3112
▁connection	-3113
▁US	-3114
aced	-3115
apes	-3116
ball	-3117
▁hus	-3118
▁swe	-3119
▁tum	-3120
cular	-3121
itter	-3122
▁arri	-3123
▁vacc	-3124
▁Japan	-3125
▁mobile	-3126
▁mention	-3127
imb	-3128
▁Ac	-3129
▁Pr	-3130
▁TV	-3131
▁af	-3132
eral	-3133
▁ran	-3134
istry	-3135
▁link	-3136
▁nearly	-3137
▁massive	-3138
▁stopped	-3139
▁remarkable	-3140
ik	-3141
rael	-3142
▁pan	-3143
▁sky	-3144
itted	-3145
▁integ	-3146
▁trade	-3147
▁types	-3148
▁visit	-3149
▁destro	-3150
▁strateg	-3151
▁solutions	-3152
eal	-3153
uit	-3154
▁21	-3155
isms	-3156
ndom	-3157
▁fat	-3158
▁fit	-3159
anced	-3160
arian	-3161
▁John	-3162
▁card	-3163
▁hero	-3164
▁pack	-3165
ifying	-3166
▁bunch	-3167
▁gradu	-3168
▁intelligence	-3169
▁international	-3170
▁pu	-3171
cies	-3172
rees	-3173
▁Per	-3174
ement	-3175
thern	-3176
▁Afgh	-3177
▁City	-3178
▁sand	-3179
others	-3180
▁Those	-3181
▁throw	-3182
▁celebr	-3183
▁custom	-3184
▁famous	-3185
▁plants	-3186
▁village	-3187
▁projects	-3188
▁surround	-3189
▁terrible	-3190
fortunately	-3191
▁experiments	-3192
na	-3193
yl	-3194
ana	-3195
unk	-3196
▁nut	-3197
aries	-3198
prene	-3199
ufact	-3200
reprene	-3201
▁applic	-3202
▁highly	-3203
atically	-3204
▁members	-3205
▁capacity	-3206
cut	-3207
usl	-3208
airs	-3209
band	-3210
ceed	-3211
ears	-3212
▁HIV	-3213
▁mut	-3214
itude	-3215
▁vast	-3216
▁final	-3217
▁closer	-3218
▁random	-3219
▁square	-3220
▁symbol	-3221
▁walked	-3222
▁somehow	-3223
▁campaign	-3224
iqu	-3225
reg	-3226
zil	-3227
aria	-3228
empt	-3229
inal	-3230
iving	-3231
▁Aust	-3232
▁poet	-3233
ashing	-3234
▁basis	-3235
▁Christ	-3236
▁Israel	-3237
▁please	-3238
▁addition	-3239
▁emotional	-3240
unt	-3241
atell	-3242
▁copy	-3243
▁alive	-3244
▁glass	-3245
▁trick	-3246
▁babies	-3247
▁philos	-3248
▁useful	-3249
fortable	-3250
▁greater	-3251
▁activity	-3252
▁expensive	-3253
aly	-3254
cop	-3255
iety	-3256
term	-3257
▁veh	-3258
▁Mars	-3259
▁harm	-3260
▁raise	-3261
▁spect	-3262
▁Afghan	-3263
▁Brazil	-3264
▁career	-3265
▁slight	-3266
▁password	-3267
▁standard	-3268
▁biological	-3269
bb	-3270
ada	-3271
ips	-3272
off	-3273
uct	-3274
val	-3275
ille	-3276
raid	-3277
▁197	-3278
▁Par	-3279
ander	-3280
▁fant	-3281
ricult	-3282
▁brand	-3283
▁dying	-3284
▁invis	-3285
▁afraid	-3286
▁commer	-3287
▁decade	-3288
▁disapp	-3289
▁income	-3290
▁mostly	-3291
▁wealth	-3292
▁Another	-3293
▁knowing	-3294
▁matters	-3295
▁manufact	-3296
▁distribut	-3297
▁Q	-3298
iti	-3299
▁24	-3300
ogen	-3301
▁fing	-3302
▁lack	-3303
▁total	-3304
▁master	-3305
▁satell	-3306
▁seemed	-3307
▁bringing	-3308
▁military	-3309
▁throughout	-3310
▁importantly	-3311
af	-3312
ches	-3313
▁Lond	-3314
▁encou	-3315
▁motiv	-3316
▁oppos	-3317
▁store	-3318
▁levels	-3319
▁nation	-3320
▁states	-3321
▁noticed	-3322
▁familiar	-3323
▁published	-3324
▁entreprene	-3325
▁organizations	-3326
tle	-3327
▁Ab	-3328
cles	-3329
wise	-3330
▁Take	-3331
▁rise	-3332
▁Chris	-3333
▁giant	-3334
▁belief	-3335
▁broken	-3336
▁Instead	-3337
▁strange	-3338
▁electron	-3339
▁mathematics	-3340
▁/	-3341
ays	-3342
osy	-3343
udd	-3344
cure	-3345
olve	-3346
▁Any	-3347
▁hom	-3348
▁tax	-3349
iring	-3350
▁loss	-3351
▁narr	-3352
▁sick	-3353
▁uses	-3354
▁zero	-3355
▁earth	-3356
▁ended	-3357
▁enorm	-3358
▁London	-3359
▁expand	-3360
▁photos	-3361
▁raised	-3362
▁select	-3363
▁summer	-3364
▁popular	-3365
▁various	-3366
▁scientist	-3367
▁therefore	-3368
aff	-3369
ica	-3370
ids	-3371
▁sn	-3372
mosp	-3373
ster	-3374
▁sus	-3375
iling	-3376
▁page	-3377
▁reve	-3378
▁avoid	-3379
▁drink	-3380
▁optim	-3381
▁price	-3382
▁dimens	-3383
▁Western	-3384
▁demonst	-3385
▁illness	-3386
▁surgery	-3387
▁survive	-3388
▁agricult	-3389
▁directly	-3390
▁depression	-3391
▁environmental	-3392
arm	-3393
▁mix	-3394
▁Like	-3395
▁Park	-3396
▁Your	-3397
▁scan	-3398
▁shot	-3399
orders	-3400
▁habit	-3401
▁shift	-3402
▁atmosp	-3403
▁genome	-3404
▁invent	-3405
▁degrees	-3406
▁farmers	-3407
▁inspired	-3408
ees	-3409
rew	-3410
▁Dr	-3411
▁op	-3412
adem	-3413
gypt	-3414
oint	-3415
▁rid	-3416
▁sad	-3417
▁vul	-3418
▁Musl	-3419
▁Over	-3420
▁male	-3421
▁rare	-3422
▁terr	-3423
rength	-3424
▁accur	-3425
▁shock	-3426
▁altern	-3427
▁forget	-3428
▁histor	-3429
▁therap	-3430
▁sharing	-3431
▁streets	-3432
▁previous	-3433
▁particles	-3434
▁ut	-3435
cule	-3436
ening	-3437
▁From	-3438
▁swim	-3439
▁town	-3440
▁yell	-3441
▁Egypt	-3442
▁board	-3443
▁epide	-3444
▁adults	-3445
▁weight	-3446
ulations	-3447
▁strength	-3448
▁decisions	-3449
▁background	-3450
▁sustainable	-3451
ama	-3452
nel	-3453
amic	-3454
iger	-3455
lled	-3456
vere	-3457
▁pig	-3458
▁held	-3459
▁host	-3460
▁hous	-3461
▁repe	-3462
ording	-3463
▁laugh	-3464
▁ancient	-3465
▁cultural	-3466
▁diversity	-3467
▁necessary	-3468
▁creativity	-3469
eny	-3470
▁Ad	-3471
ront	-3472
▁ske	-3473
arter	-3474
rench	-3475
▁ends	-3476
anging	-3477
ashion	-3478
▁displ	-3479
▁feels	-3480
▁rough	-3481
▁worst	-3482
▁causes	-3483
▁decide	-3484
▁easily	-3485
▁gather	-3486
▁spaces	-3487
▁answers	-3488
▁explore	-3489
▁markets	-3490
▁anywhere	-3491
▁religion	-3492
ios	-3493
oper	-3494
▁nan	-3495
idden	-3496
▁Will	-3497
▁cred	-3498
▁forg	-3499
▁hole	-3500
▁task	-3501
▁ahead	-3502
▁cheap	-3503
ometers	-3504
▁sexual	-3505
▁signal	-3506
▁vulner	-3507
rastruct	-3508
▁privacy	-3509
▁regular	-3510
RI	-3511
lock	-3512
▁Act	-3513
▁Dav	-3514
▁lad	-3515
▁sal	-3516
▁wis	-3517
stein	-3518
▁Once	-3519
▁legs	-3520
▁soul	-3521
ressed	-3522
▁Think	-3523
▁wheel	-3524
▁beauty	-3525
▁letter	-3526
▁despite	-3527
▁husband	-3528
▁meeting	-3529
▁purpose	-3530
▁traffic	-3531
ification	-3532
▁National	-3533
▁possibly	-3534
▁relative	-3535
▁differently	-3536
▁engineering	-3537
▁experienced	-3538
edd	-3539
rom	-3540
hold	-3541
▁bag	-3542
▁eth	-3543
▁gold	-3544
▁soil	-3545
▁tens	-3546
▁wide	-3547
▁forth	-3548
▁sight	-3549
▁astron	-3550
▁meters	-3551
▁series	-3552
▁empower	-3553
▁version	-3554
▁watched	-3555
▁infrastruct	-3556
ancy	-3557
orry	-3558
roph	-3559
ysis	-3560
▁Col	-3561
▁ord	-3562
▁tom	-3563
apers	-3564
▁hack	-3565
icking	-3566
▁fully	-3567
▁autism	-3568
▁easier	-3569
▁passed	-3570
ervation	-3571
▁virtual	-3572
▁believed	-3573
▁molecule	-3574
▁profound	-3575
vit	-3576
▁oh	-3577
atures	-3578
▁agree	-3579
▁correct	-3580
▁moments	-3581
▁accident	-3582
▁independ	-3583
▁invented	-3584
▁microbes	-3585
▁i	-3586
iber	-3587
▁dad	-3588
▁dyn	-3589
▁joy	-3590
▁plat	-3591
▁yeah	-3592
▁Which	-3593
▁equal	-3594
▁faith	-3595
▁twice	-3596
▁double	-3597
▁sister	-3598
▁brother	-3599
▁creates	-3600
▁although	-3601
▁childhood	-3602
▁invisible	-3603
▁performance	-3604
kn	-3605
pro	-3606
▁300	-3607
▁San	-3608
▁See	-3609
▁unc	-3610
▁Cent	-3611
▁cand	-3612
▁hate	-3613
▁join	-3614
▁rout	-3615
▁truck	-3616
▁helping	-3617
▁politic	-3618
▁website	-3619
▁elements	-3620
▁messages	-3621
▁Afghanistan	-3622
▁differences	-3623
▁$	-3624
▁Sc	-3625
▁Te	-3626
cest	-3627
exic	-3628
▁alt	-3629
icles	-3630
iforn	-3631
▁crow	-3632
▁exch	-3633
▁novel	-3634
▁photo	-3635
▁recon	-3636
▁teles	-3637
osystem	-3638
▁corner	-3639
▁gender	-3640
▁window	-3641
ifically	-3642
▁attempt	-3643
▁contact	-3644
▁mission	-3645
▁Californ	-3646
▁billions	-3647
▁existence	-3648
▁infrastructure	-3649
rel	-3650
ault	-3651
bert	-3652
itor	-3653
▁hyd	-3654
▁mos	-3655
▁catch	-3656
▁frame	-3657
▁legal	-3658
▁river	-3659
▁tough	-3660
▁belong	-3661
▁gotten	-3662
▁tissue	-3663
▁artists	-3664
▁choices	-3665
▁malaria	-3666
▁require	-3667
▁describe	-3668
▁programs	-3669
▁possibility	-3670
igr	-3671
ume	-3672
▁ir	-3673
anda	-3674
ests	-3675
osis	-3676
rupt	-3677
▁His	-3678
based	-3679
force	-3680
ossil	-3681
plant	-3682
print	-3683
▁core	-3684
▁mort	-3685
▁Mexic	-3686
▁argum	-3687
▁ancest	-3688
▁values	-3689
▁failure	-3690
▁insight	-3691
▁instance	-3692
▁mountain	-3693
▁original	-3694
▁construct	-3695
omy	-3696
▁1.	-3697
▁500	-3698
▁del	-3699
▁gap	-3700
ibiot	-3701
▁thri	-3702
cience	-3703
ctions	-3704
▁analy	-3705
▁demand	-3706
▁remote	-3707
▁hearing	-3708
▁managed	-3709
▁studied	-3710
▁happiness	-3711
▁religious	-3712
▁California	-3713
▁significant	-3714
▁responsibility	-3715
oses	-3716
vant	-3717
▁era	-3718
▁hun	-3719
▁scr	-3720
eness	-3721
▁Iran	-3722
▁below	-3723
▁walls	-3724
▁aspect	-3725
▁corpor	-3726
▁lesson	-3727
▁lights	-3728
▁museum	-3729
▁slowly	-3730
▁supply	-3731
▁focused	-3732
▁justice	-3733
▁leading	-3734
▁ecosystem	-3735
▁collective	-3736
▁temperature	-3737
sc	-3738
zen	-3739
▁Ed	-3740
▁Me	-3741
▁et	-3742
▁ing	-3743
▁mid	-3744
▁reb	-3745
alled	-3746
▁adop	-3747
▁mamm	-3748
▁trem	-3749
elling	-3750
vision	-3751
▁accom	-3752
▁birds	-3753
▁anyway	-3754
▁caused	-3755
▁commit	-3756
▁fossil	-3757
▁myster	-3758
▁However	-3759
▁destroy	-3760
▁instrum	-3761
▁seconds	-3762
▁European	-3763
▁platform	-3764
▁studying	-3765
▁Sometimes	-3766
▁industrial	-3767
▁professional	-3768
vest	-3769
▁gun	-3770
▁exer	-3771
▁tons	-3772
▁claim	-3773
▁embra	-3774
▁mouth	-3775
▁Middle	-3776
▁desire	-3777
▁robots	-3778
▁central	-3779
▁enormous	-3780
▁everyday	-3781
▁described	-3782
▁investment	-3783
▁kilometers	-3784
▁opportunities	-3785
▁Em	-3786
▁Jo	-3787
athy	-3788
ened	-3789
odes	-3790
rest	-3791
▁Fin	-3792
▁cure	-3793
▁weak	-3794
aining	-3795
▁aging	-3796
▁noise	-3797
▁radio	-3798
▁stuck	-3799
▁bright	-3800
▁brings	-3801
▁deeply	-3802
▁leaves	-3803
▁micros	-3804
▁benefits	-3805
▁opposite	-3806
▁received	-3807
▁atmosphere	-3808
▁complexity	-3809
▁definition	-3810
men	-3811
▁cos	-3812
known	-3813
▁arms	-3814
▁bees	-3815
▁valu	-3816
▁brill	-3817
▁dinos	-3818
▁homes	-3819
▁paint	-3820
▁wisdom	-3821
▁evolved	-3822
▁forever	-3823
▁turning	-3824
▁followed	-3825
▁slightly	-3826
wide	-3827
▁Hey	-3828
antic	-3829
itute	-3830
ivers	-3831
▁base	-3832
▁coff	-3833
▁heat	-3834
▁none	-3835
▁shop	-3836
▁calls	-3837
▁funny	-3838
▁rapid	-3839
▁sites	-3840
▁cooper	-3841
▁switch	-3842
▁missing	-3843
▁protein	-3844
▁trouble	-3845
▁document	-3846
▁partners	-3847
▁imagination	-3848
oty	-3849
▁En	-3850
▁Su	-3851
izes	-3852
roud	-3853
vity	-3854
▁amb	-3855
aming	-3856
▁Amaz	-3857
▁bone	-3858
▁coal	-3859
▁iron	-3860
▁1,000	-3861
▁Would	-3862
▁risks	-3863
▁Second	-3864
▁reveal	-3865
▁voices	-3866
▁Twitter	-3867
▁continu	-3868
▁curious	-3869
▁extreme	-3870
▁compared	-3871
imensional	-3872
▁languages	-3873
iat	-3874
hand	-3875
unte	-3876
▁Med	-3877
▁pet	-3878
ulous	-3879
▁anti	-3880
▁mill	-3881
▁quot	-3882
▁party	-3883
▁stood	-3884
▁trill	-3885
▁crimin	-3886
▁events	-3887
▁forces	-3888
▁Austral	-3889
▁British	-3890
▁foreign	-3891
▁antibiot	-3892
▁feedback	-3893
▁galaxies	-3894
▁identity	-3895
▁spending	-3896
▁discovery	-3897
▁phenomenon	-3898
▁increasingly	-3899
ara	-3900
key	-3901
raq	-3902
ret	-3903
▁Ag	-3904
ford	-3905
icon	-3906
onym	-3907
rict	-3908
▁Con	-3909
▁Pal	-3910
▁tit	-3911
▁ver	-3912
estic	-3913
▁Bill	-3914
▁Russ	-3915
▁beat	-3916
ancing	-3917
ending	-3918
forest	-3919
ildren	-3920
▁bread	-3921
▁daily	-3922
▁indic	-3923
▁trial	-3924
entally	-3925
ionally	-3926
▁driver	-3927
▁failed	-3928
▁compare	-3929
▁letters	-3930
▁partner	-3931
ibilities	-3932
▁distance	-3933
▁feelings	-3934
▁majority	-3935
▁sentence	-3936
▁philosoph	-3937
▁ultimately	-3938
▁fascinating	-3939
SA	-3940
do	-3941
win	-3942
yle	-3943
▁AI	-3944
▁Ne	-3945
▁Ro	-3946
▁Did	-3947
▁ban	-3948
▁hyp	-3949
▁tor	-3950
water	-3951
▁bear	-3952
▁adapt	-3953
▁marri	-3954
▁Thanks	-3955
▁caught	-3956
▁dreams	-3957
▁explor	-3958
▁grandm	-3959
▁motion	-3960
▁fashion	-3961
▁volunte	-3962
▁fantastic	-3963
▁structures	-3964
▁conversations	-3965
cil	-3966
cks	-3967
ett	-3968
mon	-3969
mber	-3970
▁etc	-3971
▁gar	-3972
▁tap	-3973
▁isol	-3974
▁jail	-3975
▁seas	-3976
▁whom	-3977
itness	-3978
▁enter	-3979
▁newsp	-3980
▁proud	-3981
▁battle	-3982
▁coffee	-3983
▁degree	-3984
▁fairly	-3985
▁fellow	-3986
▁inform	-3987
▁rating	-3988
▁insects	-3989
▁leaving	-3990
▁fighting	-3991
▁president	-3992
ns	-3993
▁GP	-3994
atin	-3995
iver	-3996
itely	-3997
throp	-3998
uries	-3999
▁Iraq	-4000
▁More	-4001
▁bomb	-4002
thetic	-4003
▁click	-4004
▁faces	-4005
▁heads	-4006
▁slide	-4007
▁Canada	-4008
▁French	-4009
▁begins	-4010
▁bridge	-4011
▁convin	-4012
▁damage	-4013
▁oxygen	-4014
▁review	-4015
▁quantum	-4016
▁victims	-4017
▁contract	-4018
▁identify	-4019
▁currently	-4020
icy	-4021
ola	-4022
▁Co	-4023
ager	-4024
▁196	-4025
▁ble	-4026
▁fab	-4027
akers	-4028
▁Each	-4029
▁cook	-4030
▁edge	-4031
▁fold	-4032
▁trip	-4033
angers	-4034
ulated	-4035
▁doubt	-4036
▁parad	-4037
mission	-4038
quality	-4039
▁active	-4040
▁electr	-4041
▁reduce	-4042
▁attract	-4043
▁calling	-4044
▁factors	-4045
▁affected	-4046
▁launched	-4047
▁multiple	-4048
▁survival	-4049
▁designers	-4050
▁efficient	-4051
▁landscape	-4052
▁protection	-4053
▁television	-4054
▁responsible	-4055
▁unfortunately	-4056
my	-4057
lly	-4058
▁Je	-4059
care	-4060
▁Gre	-4061
▁Min	-4062
▁Char	-4063
▁Keny	-4064
▁fort	-4065
▁rule	-4066
▁wear	-4067
▁wood	-4068
▁domin	-4069
▁quiet	-4070
▁subst	-4071
▁Amazon	-4072
▁advant	-4073
▁breath	-4074
▁played	-4075
▁actions	-4076
▁related	-4077
▁trained	-4078
▁chemistry	-4079
dimensional	-4080
▁commercial	-4081
ius	-4082
met	-4083
uls	-4084
▁Pl	-4085
▁iP	-4086
iles	-4087
▁400	-4088
▁Ein	-4089
▁Tom	-4090
▁aid	-4091
▁ens	-4092
ength	-4093
tered	-4094
▁boys	-4095
▁appre	-4096
▁goods	-4097
▁lucky	-4098
▁mosqu	-4099
▁mouse	-4100
▁names	-4101
▁saved	-4102
▁smell	-4103
▁surge	-4104
▁expert	-4105
▁Germany	-4106
▁holding	-4107
▁weather	-4108
▁Actually	-4109
▁reaction	-4110
▁surprise	-4111
irt	-4112
▁Mr	-4113
▁phr	-4114
▁uns	-4115
inist	-4116
▁agre	-4117
▁opin	-4118
acters	-4119
urally	-4120
▁David	-4121
▁Great	-4122
