<unk>	0
<s>	0
</s>	0
▁d	-0
os	-1
▁a	-2
▁e	-3
qu	-4
▁p	-5
▁,	-6
▁c	-7
ra	-8
▁.	-9
es	-10
nt	-11
er	-12
as	-13
▁m	-14
▁s	-15
▁qu	-16
▁de	-17
▁n	-18
is	-19
ar	-20
▁co	-21
▁t	-22
▁que	-23
▁o	-24
or	-25
em	-26
ão	-27
▁f	-28
um	-29
ad	-30
ent	-31
ot	-32
re	-33
st	-34
am	-35
in	-36
▁&	-37
quot	-38
al	-39
▁v	-40
en	-41
▁um	-42
ia	-43
ic	-44
▁com	-45
id	-46
▁E	-47
ro	-48
an	-49
it	-50
im	-51
▁est	-52
ara	-53
▁é	-54
do	-55
el	-56
un	-57
so	-58
▁se	-59
on	-60
▁l	-61
▁para	-62
ente	-63
od	-64
▁A	-65
▁do	-66
ci	-67
▁uma	-68
▁em	-69
ist	-70
ol	-71
▁re	-72
▁as	-73
ec	-74
ri	-75
▁b	-76
se	-77
▁h	-78
▁os	-79
iv	-80
ei	-81
ais	-82
▁es	-83
ção	-84
▁da	-85
ta	-86
il	-87
▁no	-88
▁por	-89
emos	-90
▁não	-91
▁g	-92
▁con	-93
ul	-94
▁P	-95
ut	-96
ir	-97
ha	-98
amos	-99
▁O	-100
▁in	-101
res	-102
▁des	-103
us	-104
ade	-105
gu	-106
ou	-107
▁al	-108
▁nos	-109
▁fa	-110
ado	-111
▁M	-112
▁na	-113
om	-114
▁pro	-115
▁pod	-116
▁di	-117
ito	-118
▁N	-119
▁como	-120
de	-121
co	-122
▁mu	-123
ica	-124
▁en	-125
▁me	-126
▁S	-127
po	-128
ant	-129
go	-130
▁C	-131
te	-132
▁ex	-133
▁mais	-134
▁?	-135
▁:	-136
ab	-137
pl	-138
to	-139
ando	-140
ram	-141
▁el	-142
idade	-143
▁an	-144
av	-145
▁T	-146
▁per	-147
▁ser	-148
ões	-149
ada	-150
▁su	-151
at	-152
ai	-153
esso	-154
oc	-155
ran	-156
orm	-157
ens	-158
ura	-159
ig	-160
▁un	-161
ho	-162
▁faz	-163
ento	-164
mos	-165
▁ap	-166
▁pr	-167
que	-168
iz	-169
▁so	-170
▁ou	-171
int	-172
da	-173
▁im	-174
▁par	-175
▁pesso	-176
ez	-177
cia	-178
▁ver	-179
▁ac	-180
▁D	-181
▁eu	-182
et	-183
mente	-184
sa	-185
isso	-186
ação	-187
amente	-188
▁ter	-189
ón	-190
▁tod	-191
▁)	-192
▁(	-193
▁at	-194
ria	-195
▁dos	-196
ados	-197
▁I	-198
ras	-199
ros	-200
▁muito	-201
▁tra	-202
▁fo	-203
ém	-204
▁tem	-205
inha	-206
▁cont	-207
▁Est	-208
ida	-209
▁à	-210
▁Mas	-211
▁pessoas	-212
▁esp	-213
ores	-214
isto	-215
▁mas	-216
ag	-217
▁ao	-218
mo	-219
ico	-220
▁ent	-221
▁ch	-222
▁está	-223
ido	-224
eg	-225
rar	-226
▁pre	-227
ós	-228
▁isso	-229
ce	-230
▁R	-231
▁out	-232
▁são	-233
▁mes	-234
me	-235
bre	-236
nte	-237
▁—	-238
▁int	-239
▁j	-240
ça	-241
ên	-242
▁res	-243
vel	-244
▁fazer	-245
undo	-246
est	-247
▁cois	-248
▁Por	-249
▁aqu	-250
ve	-251
▁1	-252
ções	-253
▁esc	-254
ap	-255
io	-256
▁anos	-257
▁das	-258
▁isto	-259
▁sobre	-260
▁comp	-261
▁B	-262
le	-263
ca	-264
cont	-265
ru	-266
▁F	-267
▁porque	-268
▁Q	-269
▁É	-270
▁Qu	-271
▁H	-272
era	-273
bal	-274
▁V	-275
fer	-276
lo	-277
almente	-278
ver	-279
▁quando	-280
▁form	-281
har	-282
▁num	-283
▁foi	-284
▁vez	-285
ac	-286
▁mo	-287
▁pel	-288
ero	-289
▁sem	-290
ência	-291
▁era	-292
▁dis	-293
entes	-294
▁mundo	-295
if	-296
bl	-297
▁imp	-298
ed	-299
cion	-300
ês	-301
▁ar	-302
amb	-303
▁esta	-304
ost	-305
ud	-306
ava	-307
ur	-308
▁este	-309
▁há	-310
▁alg	-311
ess	-312
▁ra	-313
▁po	-314
og	-315
▁fal	-316
▁U	-317
gora	-318
la	-319
▁am	-320
▁diz	-321
eiro	-322
▁todos	-323
▁nós	-324
▁Eu	-325
▁mil	-326
▁cer	-327
▁trabal	-328
▁Não	-329
▁ob	-330
▁pas	-331
du	-332
▁pens	-333
enas	-334
eira	-335
cis	-336
end	-337
▁sab	-338
va	-339
▁á	-340
nos	-341
▁2	-342
▁meu	-343
nto	-344
ambém	-345
▁ti	-346
nde	-347
▁minha	-348
aus	-349
ema	-350
icos	-351
imos	-352
▁Ent	-353
ece	-354
rio	-355
cul	-356
▁temos	-357
▁G	-358
▁mesmo	-359
anto	-360
nd	-361
pos	-362
eri	-363
pois	-364
adas	-365
▁ele	-366
ici	-367
iver	-368
ber	-369
▁cor	-370
▁prim	-371
rá	-372
tura	-373
▁pos	-374
itos	-375
ma	-376
▁forma	-377
00	-378
▁car	-379
udo	-380
▁Ris	-381
pre	-382
▁estão	-383
orn	-384
▁id	-385
▁rec	-386
▁vida	-387
▁us	-388
▁cas	-389
inh	-390
ix	-391
segu	-392
▁coisas	-393
eç	-394
▁também	-395
ción	-396
▁Então	-397
▁As	-398
aram	-399
imento	-400
ades	-401
▁x	-402
▁Se	-403
ís	-404
▁tempo	-405
sas	-406
▁part	-407
ina	-408
▁onde	-409
▁inf	-410
▁mel	-411
êm	-412
▁non	-413
▁poder	-414
▁quer	-415
▁L	-416
ort	-417
▁vos	-418
▁pode	-419
▁ass	-420
▁unha	-421
ntes	-422
▁ab	-423
▁podemos	-424
entar	-425
▁inter	-426
vol	-427
▁pe	-428
▁gran	-429
▁má	-430
▁eles	-431
▁difer	-432
ível	-433
ámos	-434
▁qual	-435
▁aqui	-436
▁lu	-437
íci	-438
pres	-439
je	-440
sos	-441
▁Risos	-442
ín	-443
▁precis	-444
ía	-445
icas	-446
entos	-447
▁col	-448
▁pa	-449
▁ir	-450
▁Com	-451
les	-452
▁le	-453
▁cl	-454
▁ú	-455
▁mai	-456
▁só	-457
▁seu	-458
▁to	-459
▁De	-460
▁fun	-461
▁fac	-462
▁segu	-463
vos	-464
▁nas	-465
lh	-466
rig	-467
▁consegu	-468
▁cham	-469
▁apenas	-470
▁ho	-471
▁hum	-472
ita	-473
▁sent	-474
ios	-475
▁hist	-476
▁sua	-477
ias	-478
aix	-479
▁acont	-480
sto	-481
ante	-482
dade	-483
▁cons	-484
tiv	-485
amento	-486
▁ten	-487
▁dia	-488
▁J	-489
▁podem	-490
ign	-491
▁têm	-492
▁coisa	-493
ecer	-494
▁Apl	-495
▁cria	-496
▁pol	-497
ço	-498
▁probl	-499
▁nes	-500
▁r	-501
▁agora	-502
quer	-503
ças	-504
ausos	-505
▁nossa	-506
▁começ	-507
ase	-508
▁Os	-509
▁pou	-510
▁inc	-511
▁sim	-512
her	-513
▁vol	-514
▁human	-515
▁Aplausos	-516
gar	-517
itas	-518
▁te	-519
▁depois	-520
icar	-521
▁até	-522
▁voc	-523
tos	-524
▁algo	-525
▁med	-526
▁dizer	-527
tante	-528
▁entre	-529
és	-530
idos	-531
vi	-532
▁todo	-533
▁disse	-534
▁algum	-535
▁cé	-536
▁maior	-537
ít	-538
▁mul	-539
▁man	-540
idades	-541
enos	-542
▁pal	-543
▁torn	-544
ista	-545
▁exp	-546
▁estava	-547
▁cam	-548
▁numa	-549
tar	-550
▁tran	-551
▁pequ	-552
át	-553
bro	-554
▁cada	-555
▁parte	-556
▁No	-557
▁histó	-558
▁tinha	-559
▁pró	-560
ter	-561
▁impor	-562
▁cri	-563
▁melh	-564
▁Isto	-565
▁nosso	-566
▁aos	-567
ân	-568
▁encont	-569
▁tudo	-570
gunt	-571
▁fil	-572
inda	-573
cial	-574
▁vi	-575
rios	-576
▁Pod	-577
▁sa	-578
plo	-579
▁const	-580
olog	-581
▁nun	-582
▁trans	-583
▁bem	-584
▁tec	-585
▁pl	-586
▁escol	-587
agem	-588
veis	-589
▁cap	-590
ust	-591
▁estamos	-592
▁real	-593
rav	-594
alv	-595
▁..	-596
▁falar	-597
▁mud	-598
za	-599
▁inv	-600
▁...	-601
▁apre	-602
▁sist	-603
▁estas	-604
én	-605
ele	-606
iam	-607
itu	-608
ador	-609
pa	-610
hos	-611
dos	-612
▁nov	-613
no	-614
tas	-615
▁pass	-616
▁ide	-617
▁Quando	-618
▁ad	-619
▁vocês	-620
uro	-621
▁grande	-622
▁tipo	-623
▁país	-624
▁espe	-625
ja	-626
par	-627
eito	-628
adores	-629
ima	-630
▁tr	-631
▁proc	-632
▁tão	-633
rias	-634
▁mat	-635
idas	-636
ição	-637
ela	-638
▁assim	-639
▁máis	-640
igo	-641
▁já	-642
▁son	-643
▁todas	-644
urante	-645
▁desen	-646
ib	-647
▁pensar	-648
▁poss	-649
▁estar	-650
des	-651
itar	-652
▁ainda	-653
ceb	-654
con	-655
▁exem	-656
▁pres	-657
rg	-658
qui	-659
▁seus	-660
íamos	-661
▁ela	-662
ifica	-663
tanto	-664
guém	-665
ivo	-666
▁verdade	-667
▁resp	-668
uns	-669
▁pouco	-670
▁pelo	-671
▁pela	-672
avam	-673
▁outros	-674
▁ci	-675
▁estes	-676
▁lev	-677
▁milh	-678
▁pergunt	-679
he	-680
▁realmente	-681
▁melhor	-682
▁mulher	-683
▁aprend	-684
▁conf	-685
▁prof	-686
▁exist	-687
▁tecn	-688
unt	-689
éd	-690
▁Como	-691
▁pen	-692
▁vezes	-693
▁vai	-694
lar	-695
ite	-696
las	-697
▁outra	-698
▁op	-699
▁compl	-700
▁%	-701
ora	-702
▁3	-703
▁trabalho	-704
▁problema	-705
▁most	-706
▁deix	-707
inar	-708
orte	-709
emente	-710
hec	-711
istas	-712
▁Agora	-713
▁funcion	-714
ável	-715
▁qualquer	-716
▁crian	-717
▁sol	-718
▁cheg	-719
▁ro	-720
▁ext	-721
▁inform	-722
▁Há	-723
▁dire	-724
▁♫	-725
▁ano	-726
▁comun	-727
▁Em	-728
▁sign	-729
ira	-730
▁af	-731
▁mar	-732
ologia	-733
ing	-734
ex	-735
▁aj	-736
red	-737
alvez	-738
ult	-739
ion	-740
▁sempre	-741
▁som	-742
▁simpl	-743
▁ag	-744
iva	-745
erra	-746
▁hom	-747
▁Porque	-748
▁du	-749
▁menos	-750
cias	-751
▁aut	-752
▁exemplo	-753
▁toda	-754
▁nossos	-755
▁Esta	-756
▁fiz	-757
elo	-758
▁lon	-759
▁constru	-760
pe	-761
▁milhões	-762
▁Al	-763
▁lá	-764
▁hoje	-765
▁dev	-766
▁importante	-767
▁história	-768
▁fin	-769
▁ol	-770
duz	-771
▁dois	-772
lu	-773
emas	-774
▁mod	-775
▁desco	-776
▁durante	-777
▁vis	-778
▁sistema	-779
und	-780
▁cu	-781
▁seg	-782
antes	-783
ala	-784
imo	-785
▁ind	-786
▁Na	-787
▁pequen	-788
▁outro	-789
per	-790
▁ideia	-791
tu	-792
▁tiv	-793
endo	-794
ord	-795
ano	-796
lt	-797
inu	-798
são	-799
▁nunca	-800
icamente	-801
▁av	-802
ário	-803
▁mom	-804
▁dem	-805
gua	-806
has	-807
▁acontece	-808
▁lugar	-809
▁dif	-810
▁outras	-811
rica	-812
▁dar	-813
az	-814
▁Este	-815
#9	-816
▁&#9	-817
▁fam	-818
▁bas	-819
▁sub	-820
▁Un	-821
▁reg	-822
▁imag	-823
▁Portanto	-824
▁Es	-825
▁às	-826
▁Ob	-827
▁então	-828
▁for	-829
▁mim	-830
úm	-831
▁Ch	-832
▁muitas	-833
erg	-834
xe	-835
iu	-836
▁usar	-837
iliz	-838
▁simples	-839
▁lado	-840
▁primeira	-841
▁três	-842
▁últ	-843
▁inst	-844
▁casa	-845
▁rep	-846
los	-847
▁desenvol	-848
▁viv	-849
▁contra	-850
▁20	-851
▁cr	-852
▁alguns	-853
▁antes	-854
tes	-855
▁meus	-856
▁palav	-857
▁estud	-858
na	-859
▁perm	-860
▁W	-861
ov	-862
quanto	-863
▁rel	-864
▁ó	-865
ino	-866
▁muitos	-867
ular	-868
▁momento	-869
▁primeiro	-870
▁5	-871
aria	-872
enh	-873
das	-874
▁atrav	-875
esse	-876
▁diferentes	-877
▁espa	-878
▁criar	-879
▁ant	-880
▁fot	-881
eiros	-882
▁cent	-883
▁prov	-884
▁próp	-885
ús	-886
ilo	-887
▁can	-888
▁significa	-889
▁!	-890
▁ne	-891
▁estou	-892
▁experi	-893
iais	-894
▁loc	-895
▁facto	-896
▁ef	-897
eb	-898
cos	-899
▁esse	-900
▁nossas	-901
form	-902
▁vou	-903
▁essa	-904
iar	-905
▁ún	-906
▁min	-907
eio	-908
▁hav	-909
ga	-910
000	-911
▁duas	-912
▁prot	-913
▁quest	-914
rib	-915
▁empres	-916
rem	-917
▁Is	-918
▁suas	-919
▁liv	-920
der	-921
ações	-922
▁econ	-923
▁-	-924
▁gu	-925
erv	-926
▁sé	-927
▁dec	-928
ej	-929
ás	-930
▁raz	-931
▁dist	-932
ender	-933
eta	-934
▁núm	-935
ral	-936
▁nada	-937
▁tenho	-938
ét	-939
▁Ele	-940
car	-941
▁neste	-942
▁méd	-943
▁Fo	-944
▁apar	-945
▁seja	-946
▁Bem	-947
▁cére	-948
▁tentar	-949
▁met	-950
ências	-951
inho	-952
▁amb	-953
▁lig	-954
▁invest	-955
▁mulheres	-956
rut	-957
▁pessoa	-958
bri	-959
▁cul	-960
▁Obrig	-961
▁talvez	-962
óm	-963
▁cal	-964
eram	-965
▁bo	-966
ilidade	-967
▁mi	-968
igos	-969
▁neg	-970
▁quem	-971
ña	-972
ismo	-973
▁vamos	-974
ons	-975
▁mor	-976
▁acab	-977
▁conhec	-978
▁interess	-979
▁pu	-980
▁Para	-981
▁4	-982
▁mal	-983
▁quero	-984
▁Um	-985
▁gen	-986
▁crianças	-987
▁val	-988
▁ens	-989
ários	-990
▁volta	-991
culo	-992
▁fut	-993
▁prog	-994
▁prop	-995
▁cres	-996
▁olh	-997
▁org	-998
entemente	-999
▁Mu	-1000
▁plan	-1001
dut	-1002
▁def	-1003
▁10	-1004
▁uns	-1005
▁cerca	-1006
anç	-1007
▁gru	-1008
▁not	-1009
ana	-1010
ital	-1011
encia	-1012
▁baix	-1013
▁olhar	-1014
raf	-1015
ramos	-1016
▁novo	-1017
▁polít	-1018
▁continu	-1019
▁mã	-1020
▁algumas	-1021
▁tecnologia	-1022
igu	-1023
íl	-1024
ença	-1025
▁pes	-1026
▁K	-1027
▁Tod	-1028
▁vo	-1029
▁ins	-1030
▁univer	-1031
▁go	-1032
eles	-1033
tamente	-1034
▁er	-1035
▁dados	-1036
▁tam	-1037
▁nec	-1038
▁dent	-1039
▁desc	-1040
▁mesma	-1041
▁19	-1042
indo	-1043
▁ca	-1044
enta	-1045
▁;	-1046
▁alguém	-1047
íveis	-1048
gem	-1049
▁cab	-1050
▁sou	-1051
▁através	-1052
▁enquanto	-1053
rás	-1054
éc	-1055
lul	-1056
▁caus	-1057
ração	-1058
▁realidade	-1059
▁pra	-1060
posta	-1061
▁feito	-1062
edade	-1063
▁Temos	-1064
eiras	-1065
▁perso	-1066
▁En	-1067
ric	-1068
▁vão	-1069
▁cérebro	-1070
rim	-1071
▁gra	-1072
▁ajud	-1073
ific	-1074
▁Uma	-1075
▁junt	-1076
cional	-1077
ub	-1078
▁conc	-1079
▁dias	-1080
▁célul	-1081
ços	-1082
▁li	-1083
▁oc	-1084
▁Foi	-1085
▁bom	-1086
▁nem	-1087
▁eram	-1088
▁energ	-1089
ual	-1090
ivos	-1091
apos	-1092
▁sex	-1093
▁clar	-1094
▁diferente	-1095
ental	-1096
rança	-1097
▁ouv	-1098
▁cre	-1099
ses	-1100
▁soci	-1101
▁informação	-1102
▁elas	-1103
▁via	-1104
▁água	-1105
▁desta	-1106
up	-1107
ática	-1108
▁compre	-1109
ef	-1110
amentos	-1111
ância	-1112
▁Nós	-1113
▁trabalhar	-1114
úbl	-1115
▁dentro	-1116
rer	-1117
hamos	-1118
▁encontrar	-1119
atro	-1120
ária	-1121
▁fos	-1122
▁anim	-1123
▁art	-1124
▁tal	-1125
▁tar	-1126
▁acred	-1127
ocar	-1128
▁Pero	-1129
ip	-1130
▁difíci	-1131
▁futuro	-1132
íf	-1133
erc	-1134
ect	-1135
▁Á	-1136
▁fá	-1137
▁Eles	-1138
▁disso	-1139
ím	-1140
▁mudar	-1141
▁difícil	-1142
óg	-1143
inas	-1144
▁luz	-1145
▁altura	-1146
▁cin	-1147
▁Isso	-1148
▁famíl	-1149
▁começar	-1150
inham	-1151
emb	-1152
anos	-1153
ceber	-1154
▁foram	-1155
▁quase	-1156
izar	-1157
▁corpo	-1158
▁contro	-1159
▁países	-1160
▁is	-1161
uma	-1162
volu	-1163
▁lim	-1164
▁Con	-1165
ide	-1166
ión	-1167
▁ped	-1168
▁hai	-1169
▁base	-1170
▁espaço	-1171
▁precisamos	-1172
▁penso	-1173
▁saber	-1174
▁problemas	-1175
ício	-1176
▁fer	-1177
▁sei	-1178
▁tom	-1179
▁acontecer	-1180
lhe	-1181
sei	-1182
▁dó	-1183
▁ví	-1184
este	-1185
▁expl	-1186
▁Ac	-1187
inheiro	-1188
rado	-1189
▁mant	-1190
▁cient	-1191
▁somos	-1192
▁sido	-1193
anh	-1194
▁sú	-1195
▁ut	-1196
▁dólar	-1197
▁sabemos	-1198
▁número	-1199
cil	-1200
▁fic	-1201
▁cando	-1202
▁palavras	-1203
▁resposta	-1204
▁norm	-1205
▁dinheiro	-1206
úde	-1207
▁desde	-1208
ança	-1209
▁prin	-1210
eça	-1211
vamos	-1212
▁públ	-1213
▁alguma	-1214
min	-1215
▁si	-1216
▁deste	-1217
▁claro	-1218
▁desenvolv	-1219
▁aum	-1220
▁moi	-1221
úsica	-1222
▁bi	-1223
áveis	-1224
▁cara	-1225
eral	-1226
▁cresc	-1227
▁necess	-1228
▁gover	-1229
▁próx	-1230
▁nova	-1231
▁facer	-1232
ian	-1233
▁xente	-1234
▁energia	-1235
oria	-1236
▁program	-1237
ização	-1238
▁descobri	-1239
unto	-1240
▁ref	-1241
▁comput	-1242
▁obs	-1243
inhas	-1244
▁rela	-1245
elmente	-1246
▁In	-1247
▁nesta	-1248
ern	-1249
▁ma	-1250
▁seria	-1251
▁mostrar	-1252
ião	-1253
▁partil	-1254
jet	-1255
▁conver	-1256
▁bastante	-1257
▁escola	-1258
ui	-1259
▁result	-1260
para	-1261
▁fora	-1262
▁Des	-1263
▁modo	-1264
▁maneira	-1265
and	-1266
ron	-1267
semos	-1268
af	-1269
ham	-1270
▁ev	-1271
eliz	-1272
enci	-1273
▁Par	-1274
▁glo	-1275
▁saúde	-1276
eias	-1277
ial	-1278
oso	-1279
▁dólares	-1280
▁estavam	-1281
▁Sab	-1282
▁organ	-1283
▁200	-1284
▁ben	-1285
▁vemos	-1286
▁humanos	-1287
▁essas	-1288
éci	-1289
▁escre	-1290
▁fazem	-1291
▁edu	-1292
▁áre	-1293
▁ret	-1294
▁deles	-1295
▁espéci	-1296
íst	-1297
▁sin	-1298
▁utiliz	-1299
rei	-1300
▁eng	-1301
▁local	-1302
▁Depois	-1303
▁gost	-1304
▁meio	-1305
▁cidade	-1306
ch	-1307
rada	-1308
▁Int	-1309
sem	-1310
ást	-1311
▁dun	-1312
ições	-1313
▁parece	-1314
erior	-1315
▁ata	-1316
▁comb	-1317
▁longo	-1318
▁tinham	-1319
▁grandes	-1320
▁bar	-1321
ven	-1322
▁quanto	-1323
âm	-1324
▁♪	-1325
▁fl	-1326
enho	-1327
▁vel	-1328
▁cur	-1329
rou	-1330
abora	-1331
▁ponto	-1332
▁questão	-1333
▁8	-1334
▁fe	-1335
arem	-1336
▁dig	-1337
▁ficar	-1338
olo	-1339
▁apl	-1340
▁pais	-1341
▁ambi	-1342
▁pero	-1343
ún	-1344
▁nin	-1345
▁super	-1346
▁experiência	-1347
imentos	-1348
▁transform	-1349
▁ve	-1350
ecto	-1351
icion	-1352
▁pequeno	-1353
▁possível	-1354
▁apro	-1355
▁decid	-1356
▁cultura	-1357
▁aprender	-1358
eric	-1359
▁Non	-1360
ine	-1361
tor	-1362
▁produt	-1363
1;	-1364
ast	-1365
pas	-1366
▁&#91;	-1367
▁enorm	-1368
▁células	-1369
aba	-1370
ogo	-1371
▁hab	-1372
ortun	-1373
▁verd	-1374
▁viol	-1375
▁Podemos	-1376
rutura	-1377
▁razão	-1378
▁Obrigado	-1379
án	-1380
fici	-1381
▁ali	-1382
▁and	-1383
▁9	-1384
▁fim	-1385
▁certo	-1386
▁meses	-1387
▁recon	-1388
acidade	-1389
▁humano	-1390
▁6	-1391
▁Aqui	-1392
ax	-1393
osa	-1394
iram	-1395
avelmente	-1396
cas	-1397
unda	-1398
▁econom	-1399
▁sof	-1400
▁vir	-1401
▁São	-1402
▁sal	-1403
▁tot	-1404
▁cir	-1405
▁caso	-1406
▁quant	-1407
▁jov	-1408
▁tanto	-1409
▁7	-1410
▁mov	-1411
▁extra	-1412
▁fís	-1413
▁passado	-1414
dor	-1415
▁ed	-1416
ecem	-1417
▁gente	-1418
3;	-1419
▁Vou	-1420
▁&#93;	-1421
▁pequena	-1422
▁permit	-1423
▁Ou	-1424
▁aí	-1425
rente	-1426
▁fra	-1427
▁mic	-1428
▁deb	-1429
▁pop	-1430
ró	-1431
▁mot	-1432
▁cous	-1433
▁il	-1434
tiva	-1435
ende	-1436
▁ado	-1437
▁Vamos	-1438
▁grupo	-1439
▁chegar	-1440
▁z	-1441
▁lin	-1442
▁vossa	-1443
ér	-1444
▁ris	-1445
cip	-1446
jeto	-1447
duzir	-1448
▁será	-1449
omos	-1450
▁verdad	-1451
▁sur	-1452
▁havia	-1453
ge	-1454
▁oportun	-1455
cio	-1456
▁mãe	-1457
▁nenh	-1458
▁conseguir	-1459
▁observ	-1460
▁tornar	-1461
cións	-1462
▁Todos	-1463
▁única	-1464
▁global	-1465
▁segundo	-1466
anha	-1467
▁cinco	-1468
▁sabem	-1469
▁imagem	-1470
ard	-1471
ecei	-1472
▁fez	-1473
▁nível	-1474
▁ajudar	-1475
▁família	-1476
▁importa	-1477
▁Ass	-1478
eração	-1479
icação	-1480
deo	-1481
▁homem	-1482
rit	-1483
uda	-1484
▁mol	-1485
▁equi	-1486
▁resol	-1487
br	-1488
uc	-1489
▁Así	-1490
▁acho	-1491
▁amigos	-1492
▁aquilo	-1493
▁quatro	-1494
▁construir	-1495
▁Mar	-1496
▁estado	-1497
▁X	-1498
▁Am	-1499
ório	-1500
▁maioria	-1501
▁procura	-1502
ograf	-1503
té	-1504
ál	-1505
elas	-1506
iga	-1507
iqu	-1508
▁comunidade	-1509
▁emp	-1510
▁empre	-1511
▁liber	-1512
vis	-1513
enso	-1514
▁exc	-1515
▁preoc	-1516
▁homens	-1517
▁Era	-1518
frica	-1519
▁obrig	-1520
uso	-1521
anas	-1522
▁tent	-1523
▁novas	-1524
▁ru	-1525
▁Que	-1526
▁teñ	-1527
▁causa	-1528
▁Ex	-1529
▁Re	-1530
▁boa	-1531
▁pud	-1532
▁sala	-1533
▁social	-1534
▁perceber	-1535
ór	-1536
▁intel	-1537
▁chamado	-1538
▁sociedade	-1539
▁medic	-1540
▁perceb	-1541
▁complex	-1542
▁rá	-1543
▁medo	-1544
▁capaz	-1545
▁existe	-1546
▁repres	-1547
sidade	-1548
▁interessante	-1549
▁apo	-1550
quele	-1551
▁fund	-1552
▁horas	-1553
UA	-1554
▁15	-1555
▁Ela	-1556
▁det	-1557
▁pap	-1558
▁Quer	-1559
▁partir	-1560
▁queremos	-1561
▁EUA	-1562
▁san	-1563
▁pont	-1564
▁desaf	-1565
▁viver	-1566
anho	-1567
▁peg	-1568
▁Terra	-1569
▁diver	-1570
ress	-1571
▁processo	-1572
▁Sim	-1573
▁formas	-1574
embro	-1575
árias	-1576
▁baixo	-1577
▁natura	-1578
▁África	-1579
▁seguint	-1580
enção	-1581
▁Assim	-1582
▁vosso	-1583
gue	-1584
▁fix	-1585
▁Intern	-1586
▁contar	-1587
ond	-1588
hes	-1589
▁súa	-1590
▁empresas	-1591
▁pai	-1592
▁sens	-1593
▁atrás	-1594
▁estiv	-1595
▁funciona	-1596
mas	-1597
ula	-1598
▁50	-1599
▁100	-1600
▁Quero	-1601
▁matem	-1602
▁sentido	-1603
▁Internet	-1604
acto	-1605
▁destas	-1606
▁histórias	-1607
eza	-1608
ola	-1609
pid	-1610
vil	-1611
▁corre	-1612
▁indiv	-1613
óp	-1614
▁Pre	-1615
▁enc	-1616
culos	-1617
▁dest	-1618
▁trat	-1619
ológ	-1620
reza	-1621
▁sec	-1622
▁disc	-1623
▁iso	-1624
▁merc	-1625
▁solu	-1626
▁aconteceu	-1627
▁pri	-1628
▁Podem	-1629
▁sen	-1630
rível	-1631
▁Está	-1632
▁canc	-1633
▁educ	-1634
▁nome	-1635
▁comport	-1636
óns	-1637
▁pag	-1638
▁perf	-1639
▁frente	-1640
▁30	-1641
▁fre	-1642
▁mens	-1643
▁minut	-1644
▁noite	-1645
▁podia	-1646
▁complet	-1647
iado	-1648
▁ciência	-1649
▁fazemos	-1650
ivas	-1651
▁acer	-1652
▁situ	-1653
▁fosse	-1654
▁Co	-1655
▁Pro	-1656
armos	-1657
▁princip	-1658
dio	-1659
ono	-1660
zas	-1661
idente	-1662
hares	-1663
oca	-1664
tivo	-1665
▁dic	-1666
▁test	-1667
vo	-1668
▁pad	-1669
culas	-1670
▁quis	-1671
▁ferram	-1672
ificar	-1673
▁esses	-1674
▁fácil	-1675
▁pelos	-1676
▁vidas	-1677
son	-1678
▁posso	-1679
▁consci	-1680
▁estrutura	-1681
ulação	-1682
pend	-1683
▁soc	-1684
▁preciso	-1685
▁construí	-1686
ót	-1687
▁Muito	-1688
▁quais	-1689
▁sufici	-1690
▁profess	-1691
rad	-1692
erem	-1693
▁enorme	-1694
▁investig	-1695
▁milhares	-1696
emó	-1697
jam	-1698
▁Ap	-1699
▁máqu	-1700
be	-1701
▁or	-1702
▁filhos	-1703
enças	-1704
▁termos	-1705
▁Estamos	-1706
vor	-1707
orre	-1708
quis	-1709
▁igu	-1710
▁queria	-1711
▁caminho	-1712
▁especial	-1713
▁conseguimos	-1714
bo	-1715
eros	-1716
▁tarde	-1717
▁ninguém	-1718
▁pergunta	-1719
▁men	-1720
▁estran	-1721
anc	-1722
edes	-1723
▁animais	-1724
▁mudança	-1725
▁planeta	-1726
▁capacidade	-1727
xo	-1728
▁Só	-1729
ares	-1730
▁arte	-1731
▁destes	-1732
▁espécie	-1733
▁mara	-1734
▁guerra	-1735
▁sentir	-1736
ris	-1737
▁voz	-1738
essem	-1739
▁inclu	-1740
▁sociais	-1741
▁universo	-1742
inem	-1743
▁música	-1744
▁passar	-1745
ED	-1746
▁comecei	-1747
ise	-1748
ráf	-1749
eria	-1750
▁emb	-1751
▁conta	-1752
ramente	-1753
gos	-1754
ril	-1755
▁fant	-1756
▁final	-1757
▁cousas	-1758
iss	-1759
▁ing	-1760
ínhamos	-1761
▁comida	-1762
▁deixar	-1763
▁ambiente	-1764
▁Y	-1765
eno	-1766
iões	-1767
lhes	-1768
ribu	-1769
▁sup	-1770
quela	-1771
▁design	-1772
▁últimos	-1773
▁simplesmente	-1774
▁provavelmente	-1775
imas	-1776
▁conj	-1777
▁computador	-1778
íp	-1779
mag	-1780
▁humana	-1781
▁imagens	-1782
▁vê	-1783
▁Voc	-1784
▁cuid	-1785
▁pers	-1786
▁muita	-1787
▁Também	-1788
▁ideias	-1789
▁miña	-1790
▁valor	-1791
▁chamada	-1792
▁completamente	-1793
esar	-1794
▁rede	-1795
▁passo	-1796
▁tipos	-1797
▁ba	-1798
▁fui	-1799
▁mort	-1800
▁fotograf	-1801
▁pot	-1802
ación	-1803
▁publ	-1804
▁tele	-1805
▁económ	-1806
ejo	-1807
▁Nova	-1808
▁lemb	-1809
▁papel	-1810
▁rem	-1811
entas	-1812
▁acerca	-1813
▁melhores	-1814
▁enf	-1815
ático	-1816
icular	-1817
▁certa	-1818
▁especi	-1819
▁000	-1820
▁envi	-1821
ie	-1822
pera	-1823
▁Per	-1824
▁div	-1825
▁alte	-1826
zo	-1827
osos	-1828
▁cond	-1829
▁carro	-1830
▁livro	-1831
▁tamén	-1832
▁seguir	-1833
▁dim	-1834
dução	-1835
▁apres	-1836
▁receb	-1837
▁cancro	-1838
▁querem	-1839
art	-1840
▁disp	-1841
▁política	-1842
ostas	-1843
▁Estas	-1844
▁minhas	-1845
▁empresa	-1846
▁projeto	-1847
▁seguinte	-1848
ug	-1849
ari	-1850
inal	-1851
▁emo	-1852
▁dela	-1853
▁vídeo	-1854
▁Le	-1855
▁beb	-1856
▁padr	-1857
▁aquela	-1858
osta	-1859
▁TED	-1860
▁ráp	-1861
▁Euro	-1862
▁k	-1863
▁Alg	-1864
▁tel	-1865
▁dele	-1866
▁levar	-1867
▁modelo	-1868
▁voltar	-1869
apar	-1870
▁mão	-1871
▁edif	-1872
▁ment	-1873
▁aquele	-1874
▁flores	-1875
▁labora	-1876
▁trabalh	-1877
▁oportunidade	-1878
erá	-1879
rito	-1880
ícios	-1881
abilidade	-1882
ne	-1883
ãos	-1884
ectos	-1885
▁neuro	-1886
▁ouvir	-1887
ód	-1888
▁Já	-1889
▁aber	-1890
▁Risas	-1891
▁medida	-1892
▁século	-1893
▁Ho	-1894
▁equ	-1895
▁esqu	-1896
▁fazê	-1897
▁sint	-1898
▁criança	-1899
▁grav	-1900
▁estre	-1901
▁evolu	-1902
▁ident	-1903
▁início	-1904
▁existem	-1905
▁natural	-1906
ordo	-1907
▁están	-1908
▁respons	-1909
undial	-1910
▁delas	-1911
eix	-1912
úst	-1913
▁ace	-1914
▁trad	-1915
▁coleg	-1916
▁envol	-1917
▁famil	-1918
▁sobrev	-1919
leo	-1920
uais	-1921
ensão	-1922
▁perd	-1923
▁tant	-1924
encial	-1925
▁democ	-1926
▁morte	-1927
▁passa	-1928
▁público	-1929
agens	-1930
rando	-1931
▁seis	-1932
▁intelig	-1933
ua	-1934
▁Ao	-1935
▁ur	-1936
▁Estou	-1937
▁comer	-1938
▁Talvez	-1939
▁doença	-1940
▁sistemas	-1941
rin	-1942
▁dá	-1943
▁cust	-1944
osp	-1945
vam	-1946
▁AD	-1947
elho	-1948
ites	-1949
▁disto	-1950
▁respon	-1951
▁aqueles	-1952
▁palavra	-1953
ler	-1954
elha	-1955
▁bat	-1956
▁esf	-1957
▁coma	-1958
▁olhos	-1959
ivamente	-1960
▁governo	-1961
▁particular	-1962
▁desenvolvimento	-1963
nas	-1964
rais	-1965
▁ADN	-1966
▁che	-1967
▁lit	-1968
▁Pens	-1969
▁alim	-1970
▁cima	-1971
▁mont	-1972
▁único	-1973
uras	-1974
▁ban	-1975
iança	-1976
▁paci	-1977
▁objet	-1978
▁Precis	-1979
▁cidades	-1980
▁segunda	-1981
rir	-1982
▁déc	-1983
▁demas	-1984
▁poderia	-1985
▁lí	-1986
ndia	-1987
▁map	-1988
▁aper	-1989
▁frequ	-1990
▁pensei	-1991
▁fantást	-1992
▁pet	-1993
▁salv	-1994
▁feliz	-1995
▁locais	-1996
▁começou	-1997
▁Go	-1998
ront	-1999
▁lhe	-2000
ançar	-2001
▁descobrir	-2002
mes	-2003
▁pi	-2004
▁além	-2005
▁relação	-2006
▁economia	-2007
▁conseguem	-2008
▁i	-2009
oma	-2010
aixo	-2011
▁201	-2012
▁impl	-2013
▁dizem	-2014
▁parec	-2015
▁fundam	-2016
▁Estados	-2017
lor	-2018
▁on	-2019
▁tive	-2020
▁defin	-2021
ba	-2022
cep	-2023
etas	-2024
eriam	-2025
▁negó	-2026
▁carros	-2027
▁consid	-2028
▁minutos	-2029
adora	-2030
▁decis	-2031
▁Obrigada	-2032
▁suc	-2033
▁Deus	-2034
▁explo	-2035
▁conjunto	-2036
▁tínhamos	-2037
ren	-2038
▁irm	-2039
▁Prim	-2040
▁fizemos	-2041
▁institu	-2042
▁Ok	-2043
teza	-2044
tação	-2045
▁área	-2046
▁Estes	-2047
▁ajuda	-2048
▁idade	-2049
alidade	-2050
▁científ	-2051
posit	-2052
▁semanas	-2053
▁pequenos	-2054
▁mec	-2055
▁anal	-2056
▁Tenho	-2057
asse	-2058
▁rob	-2059
▁hora	-2060
▁recur	-2061
▁pesquis	-2062
▁dú	-2063
hecer	-2064
▁deter	-2065
▁estra	-2066
▁tamanho	-2067
▁segurança	-2068
▁totalmente	-2069
ama	-2070
▁ár	-2071
▁hou	-2072
▁coloc	-2073
▁sabia	-2074
▁Unidos	-2075
▁mesmos	-2076
sar	-2077
▁ec	-2078
elos	-2079
▁estudo	-2080
▁maiores	-2081
gn	-2082
cios	-2083
▁Mais	-2084
▁hosp	-2085
▁melho	-2086
▁prote	-2087
mit	-2088
▁Out	-2089
▁bac	-2090
▁lid	-2091
▁alun	-2092
▁natu	-2093
▁Penso	-2094
▁campo	-2095
▁próprio	-2096
ño	-2097
inhos	-2098
▁arqu	-2099
▁caix	-2100
▁visão	-2101
▁consum	-2102
▁intera	-2103
▁jovens	-2104
▁importantes	-2105
▁Mo	-2106
▁asp	-2107
ativa	-2108
▁espec	-2109
eu	-2110
▁cad	-2111
▁far	-2112
ética	-2113
▁camb	-2114
▁Vocês	-2115
▁novos	-2116
entação	-2117
▁natureza	-2118
▁obrigado	-2119
▁diferença	-2120
▁miú	-2121
▁traz	-2122
▁dicir	-2123
▁surpre	-2124
igas	-2125
iquei	-2126
▁escala	-2127
▁semana	-2128
▁uso	-2129
▁insp	-2130
▁seres	-2131
▁teñen	-2132
▁comigo	-2133
▁colocar	-2134
▁população	-2135
gas	-2136
ume	-2137
▁teve	-2138
▁manter	-2139
▁palest	-2140
▁maravil	-2141
▁persoas	-2142
▁pensamos	-2143
▁compreender	-2144
▁ferramentas	-2145
▁saí	-2146
▁lhes	-2147
▁nest	-2148
▁serem	-2149
▁depres	-2150
ona	-2151
osto	-2152
unha	-2153
erial	-2154
▁rapid	-2155
▁Europa	-2156
▁partes	-2157
▁CA	-2158
▁Tem	-2159
▁bol	-2160
▁ven	-2161
▁Imag	-2162
▁bran	-2163
▁favor	-2164
▁ps	-2165
usão	-2166
▁ato	-2167
posto	-2168
▁conv	-2169
▁moito	-2170
▁rapar	-2171
▁vista	-2172
▁imaginar	-2173
▁resolver	-2174
▁confiança	-2175
▁jorn	-2176
▁orig	-2177
▁persp	-2178
▁indúst	-2179
▁estudantes	-2180
cer	-2181
ulo	-2182
inos	-2183
▁tro	-2184
issão	-2185
ávamos	-2186
bra	-2187
bres	-2188
▁coa	-2189
▁hip	-2190
▁pat	-2191
▁cere	-2192
▁mente	-2193
▁normal	-2194
▁último	-2195
▁situação	-2196
eo	-2197
ermos	-2198
▁sabe	-2199
▁terc	-2200
▁cento	-2201
▁risco	-2202
▁transp	-2203
▁acredit	-2204
▁atenção	-2205
▁25	-2206
▁así	-2207
▁tan	-2208
▁tre	-2209
▁cant	-2210
▁longe	-2211
▁pelas	-2212
▁preocup	-2213
▁resultado	-2214
xim	-2215
▁Fa	-2216
▁aquí	-2217
▁você	-2218
▁servi	-2219
▁democra	-2220
▁violência	-2221
odo	-2222
▁pô	-2223
▁sít	-2224
▁amor	-2225
écn	-2226
▁Ar	-2227
iste	-2228
▁inov	-2229
▁molé	-2230
▁polo	-2231
▁torna	-2232
▁centenas	-2233
▁partilhar	-2234
▁ler	-2235
▁ult	-2236
▁tend	-2237
edades	-2238
▁terra	-2239
▁cabeça	-2240
▁Primeiro	-2241
▁conhecimento	-2242
▁40	-2243
▁Do	-2244
edia	-2245
▁bal	-2246
▁deve	-2247
▁volt	-2248
▁impacto	-2249
ibilidade	-2250
▁pequenas	-2251
▁crescimento	-2252
quê	-2253
ían	-2254
▁alc	-2255
▁obter	-2256
▁perto	-2257
▁americ	-2258
▁última	-2259
▁educação	-2260
▁entender	-2261
▁demasiado	-2262
pt	-2263
ques	-2264
tual	-2265
▁xen	-2266
tivos	-2267
ícias	-2268
▁bril	-2269
▁pobre	-2270
▁relig	-2271
▁conven	-2272
▁entrar	-2273
▁equipa	-2274
▁própria	-2275
one	-2276
▁nosa	-2277
▁priv	-2278
▁sair	-2279
inação	-2280
▁começa	-2281
iro	-2282
ror	-2283
▁neur	-2284
emento	-2285
▁redes	-2286
▁usando	-2287
▁organiz	-2288
▁sucesso	-2289
▁incrível	-2290
▁relacion	-2291
▁rapidamente	-2292
zes	-2293
▁amos	-2294
▁sust	-2295
▁séri	-2296
▁técn	-2297
▁ating	-2298
▁micro	-2299
▁esquer	-2300
▁escrever	-2301
▁comportamento	-2302
▁w	-2303
cha	-2304
ill	-2305
anhar	-2306
▁pint	-2307
▁dever	-2308
▁áreas	-2309
▁tornou	-2310
▁certeza	-2311
▁entanto	-2312
▁laborat	-2313
oto	-2314
▁Jo	-2315
▁az	-2316
icado	-2317
▁prob	-2318
▁umas	-2319
▁lingu	-2320
▁espera	-2321
▁grupos	-2322
▁livros	-2323
ers	-2324
sol	-2325
ólo	-2326
▁12	-2327
cula	-2328
eceu	-2329
isse	-2330
érica	-2331
▁amigo	-2332
▁cerebro	-2333
▁portanto	-2334
▁experiências	-2335
▁fas	-2336
▁gas	-2337
▁vem	-2338
▁quím	-2339
▁surg	-2340
▁nenhum	-2341
▁visual	-2342
▁doenças	-2343
▁matemática	-2344
▁resultados	-2345
alo	-2346
ced	-2347
xía	-2348
esta	-2349
orda	-2350
▁Nat	-2351
▁Tra	-2352
▁lín	-2353
▁Hoje	-2354
▁exat	-2355
▁quar	-2356
▁sete	-2357
ologias	-2358
▁partici	-2359
▁Í	-2360
jar	-2361
ícia	-2362
▁mist	-2363
brimos	-2364
▁compet	-2365
▁disseram	-2366
▁Nos	-2367
▁doc	-2368
▁mag	-2369
▁sob	-2370
▁mult	-2371
▁resto	-2372
▁pobres	-2373
eralmente	-2374
▁professores	-2375
ám	-2376
irar	-2377
▁carb	-2378
▁rapa	-2379
▁China	-2380
▁carre	-2381
▁enfer	-2382
▁estab	-2383
▁igual	-2384
▁proteg	-2385
▁extraord	-2386
▁movimento	-2387
▁pá	-2388
áticas	-2389
▁plant	-2390
▁trata	-2391
ualmente	-2392
▁colegas	-2393
▁desapar	-2394
urg	-2395
orque	-2396
▁Tudo	-2397
▁comez	-2398
▁força	-2399
▁mercado	-2400
▁precisa	-2401
▁material	-2402
▁recursos	-2403
▁perguntas	-2404
ixo	-2405
omp	-2406
▁xa	-2407
anças	-2408
▁logo	-2409
▁linha	-2410
▁médico	-2411
▁Imaginem	-2412
▁precisam	-2413
uto	-2414
▁Ora	-2415
▁día	-2416
róleo	-2417
▁mill	-2418
▁perc	-2419
▁arran	-2420
▁dessas	-2421
▁lugares	-2422
▁máquina	-2423
▁prepara	-2424
▁Precisamos	-2425
▁finalmente	-2426
▁suficiente	-2427
ías	-2428
ucle	-2429
▁comum	-2430
▁série	-2431
▁tiver	-2432
▁petróleo	-2433
▁continuar	-2434
ejam	-2435
▁direc	-2436
▁exper	-2437
▁nucle	-2438
cionais	-2439
▁conversa	-2440
▁descober	-2441
▁estávamos	-2442
▁funcionar	-2443
ól	-2444
amo	-2445
ire	-2446
▁lo	-2447
índa	-2448
▁sil	-2449
▁tax	-2450
rados	-2451
▁Cont	-2452
éssemos	-2453
▁neurón	-2454
▁revolu	-2455
▁médicos	-2456
ate	-2457
ese	-2458
ome	-2459
pia	-2460
▁Ne	-2461
cter	-2462
▁cos	-2463
▁der	-2464
aixão	-2465
▁brin	-2466
icidade	-2467
▁Iorque	-2468
▁extrem	-2469
▁vossos	-2470
▁18	-2471
▁cost	-2472
▁noso	-2473
▁verm	-2474
▁fundo	-2475
▁Música	-2476
▁centro	-2477
▁viagem	-2478
▁números	-2479
▁controlo	-2480
▁tecnologias	-2481
idad	-2482
line	-2483
▁líder	-2484
▁subst	-2485
▁mostra	-2486
▁escolas	-2487
eiramente	-2488
▁indústria	-2489
ang	-2490
osas	-2491
▁ess	-2492
▁gal	-2493
▁sai	-2494
▁nisso	-2495
▁pontos	-2496
▁¿	-2497
rom	-2498
til	-2499
▁ce	-2500
▁alta	-2501
▁resist	-2502
▁fizeram	-2503
▁pregunt	-2504
▁univers	-2505
dou	-2506
rón	-2507
veu	-2508
bios	-2509
▁após	-2510
▁import	-2511
ok	-2512
▁Cada	-2513
▁boas	-2514
▁fica	-2515
▁ouvi	-2516
▁dunha	-2517
▁nisto	-2518
▁acesso	-2519
▁estaba	-2520
▁expres	-2521
▁carbono	-2522
▁programa	-2523
▁primeiros	-2524
▁basicamente	-2525
erto	-2526
▁blo	-2527
▁din	-2528
▁oce	-2529
▁Pode	-2530
▁poden	-2531
▁ensino	-2532
▁juntos	-2533
▁morrer	-2534
▁produtos	-2535
él	-2536
íg	-2537
ena	-2538
▁80	-2539
▁An	-2540
▁ia	-2541
hado	-2542
plos	-2543
ória	-2544
▁boc	-2545
▁rad	-2546
▁Goog	-2547
▁bara	-2548
▁autom	-2549
▁dessa	-2550
▁docum	-2551
▁aumentar	-2552
▁começámos	-2553
▁surpreend	-2554
▁exatamente	-2555
mea	-2556
▁Sem	-2557
▁bon	-2558
▁leg	-2559
eitos	-2560
▁chama	-2561
▁mater	-2562
▁várias	-2563
▁aprendiz	-2564
onst	-2565
▁lut	-2566
ional	-2567
▁Acho	-2568
▁pris	-2569
▁reun	-2570
▁fotos	-2571
▁media	-2572
▁enferm	-2573
▁entend	-2574
▁física	-2575
▁metade	-2576
▁person	-2577
▁América	-2578
▁familiar	-2579
▁quantidade	-2580
ídu	-2581
▁ativ	-2582
▁quad	-2583
▁norte	-2584
▁relat	-2585
▁Google	-2586
▁embora	-2587
▁ensinar	-2588
▁60	-2589
▁ax	-2590
▁Sou	-2591
▁bus	-2592
▁hor	-2593
tores	-2594
▁leva	-2595
▁nout	-2596
entais	-2597
▁parar	-2598
▁sangue	-2599
▁compara	-2600
tra	-2601
▁flu	-2602
▁enfr	-2603
▁benef	-2604
▁refer	-2605
ificado	-2606
▁alunos	-2607
▁prefer	-2608
▁mundial	-2609
▁nenhuma	-2610
▁cientistas	-2611
▁Po	-2612
omas	-2613
éria	-2614
▁ign	-2615
▁vós	-2616
ición	-2617
tivas	-2618
▁Clar	-2619
▁clim	-2620
▁dous	-2621
▁ensin	-2622
▁filho	-2623
▁computadores	-2624
▁dep	-2625
▁dez	-2626
untos	-2627
▁elet	-2628
▁foto	-2629
ultura	-2630
▁clara	-2631
▁haver	-2632
▁jovem	-2633
adamente	-2634
▁Durante	-2635
▁aproxim	-2636
▁individ	-2637
▁melhorar	-2638
▁esperança	-2639
▁perguntar	-2640
▁maravilhos	-2641
lle	-2642
▁aud	-2643
▁cru	-2644
▁lar	-2645
▁crim	-2646
▁cidad	-2647
▁metros	-2648
▁possam	-2649
▁telemó	-2650
viamente	-2651
▁capazes	-2652
▁notícias	-2653
▁democracia	-2654
lex	-2655
▁90	-2656
riam	-2657
▁cha	-2658
▁irá	-2659
minar	-2660
▁agric	-2661
▁revel	-2662
▁teria	-2663
▁arquit	-2664
▁levant	-2665
▁laboratório	-2666
oss	-2667
▁civ	-2668
▁porta	-2669
icações	-2670
▁descon	-2671
▁dispon	-2672
elizmente	-2673
▁tradicion	-2674
▁especialmente	-2675
.000	-2676
▁Aqu	-2677
▁sug	-2678
▁tri	-2679
undos	-2680
▁princ	-2681
▁sejam	-2682
▁tomar	-2683
▁correr	-2684
▁acontec	-2685
▁profund	-2686
▁semelha	-2687
▁próprios	-2688
óx	-2689
çam	-2690
▁Ben	-2691
cular	-2692
▁Deix	-2693
▁peda	-2694
▁pert	-2695
▁Claro	-2696
▁autor	-2697
▁taref	-2698
▁ultra	-2699
▁apesar	-2700
▁mental	-2701
▁pensam	-2702
▁produz	-2703
▁capital	-2704
▁solução	-2705
▁Qual	-2706
▁algu	-2707
▁digo	-2708
▁proj	-2709
▁veem	-2710
▁esfor	-2711
▁nunha	-2712
▁contrá	-2713
▁destru	-2714
▁companh	-2715
▁sobreviv	-2716
ret	-2717
ton	-2718
vem	-2719
ído	-2720
▁Gra	-2721
âmara	-2722
▁gara	-2723
▁gráf	-2724
▁mãos	-2725
▁tenha	-2726
▁visto	-2727
▁Índia	-2728
▁descre	-2729
▁digital	-2730
▁materiais	-2731
▁comunidades	-2732
jo	-2733
▁Oh	-2734
ical	-2735
▁Hai	-2736
▁soz	-2737
entam	-2738
ostos	-2739
▁auto	-2740
▁duma	-2741
▁oito	-2742
▁tirar	-2743
▁devido	-2744
▁desafio	-2745
▁doentes	-2746
▁caracter	-2747
▁pesquisa	-2748
▁extraordin	-2749
▁bás	-2750
▁sat	-2751
▁questões	-2752
▁À	-2753
▁11	-2754
vida	-2755
resso	-2756
▁alto	-2757
▁desp	-2758
▁conce	-2759
▁inici	-2760
▁jornal	-2761
▁estudar	-2762
▁próximo	-2763
▁indivídu	-2764
▁contrário	-2765
▁Af	-2766
▁ju	-2767
guei	-2768
▁And	-2769
▁Cal	-2770
itais	-2771
▁atra	-2772
▁sexo	-2773
▁caixa	-2774
▁estat	-2775
▁possa	-2776
▁telef	-2777
▁acabar	-2778
▁cirurg	-2779
▁superf	-2780
▁permite	-2781
▁historia	-2782
▁mensagem	-2783
eço	-2784
lesc	-2785
▁hipó	-2786
▁robô	-2787
áticos	-2788
ículas	-2789
▁Neste	-2790
▁aínda	-2791
▁entus	-2792
▁falta	-2793
▁princíp	-2794
▁tivesse	-2795
ame	-2796
onos	-2797
ulho	-2798
▁Até	-2799
▁Col	-2800
▁Nun	-2801
▁ord	-2802
▁andar	-2803
▁levou	-2804
▁terem	-2805
▁adolesc	-2806
▁padrões	-2807
▁consegue	-2808
▁explicar	-2809
▁desenvolver	-2810
loc	-2811
ulas	-2812
▁cód	-2813
▁deu	-2814
▁ori	-2815
▁iria	-2816
▁Estão	-2817
ísticas	-2818
▁animal	-2819
ilidades	-2820
▁hipótes	-2821
▁neurónios	-2822
oro	-2823
rão	-2824
▁Car	-2825
▁aval	-2826
▁bura	-2827
▁ofer	-2828
▁recol	-2829
▁efeito	-2830
▁direito	-2831
▁Enquanto	-2832
▁direitos	-2833
▁entusias	-2834
▁começaram	-2835
cin	-2836
cóp	-2837
irm	-2838
ota	-2839
▁et	-2840
▁tu	-2841
▁dir	-2842
▁dor	-2843
▁nav	-2844
▁adul	-2845
▁ingl	-2846
▁mapa	-2847
▁pola	-2848
▁saud	-2849
▁desse	-2850
▁envel	-2851
▁sequer	-2852
▁estiver	-2853
▁tivemos	-2854
▁disposit	-2855
▁hospital	-2856
▁palestra	-2857
esa	-2858
ive	-2859
▁cá	-2860
etos	-2861
▁asso	-2862
▁Sabem	-2863
▁devem	-2864
▁houve	-2865
▁nessa	-2866
▁despois	-2867
▁relações	-2868
▁Z	-2869
are	-2870
dar	-2871
ell	-2872
erir	-2873
lles	-2874
▁Esc	-2875
▁nar	-2876
▁pág	-2877
▁pôr	-2878
▁daqu	-2879
▁cereb	-2880
▁filme	-2881
▁forte	-2882
▁assist	-2883
▁curios	-2884
▁célula	-2885
▁devemos	-2886
▁millóns	-2887
▁process	-2888
▁liberdade	-2889
hã	-2890
rã	-2891
▁au	-2892
▁esa	-2893
▁quão	-2894
▁pedir	-2895
▁repara	-2896
▁separa	-2897
▁teoria	-2898
▁coração	-2899
▁cuidados	-2900
▁esquerda	-2901
▁linguagem	-2902
ice	-2903
idão	-2904
▁cho	-2905
▁dro	-2906
▁obt	-2907
entou	-2908
▁just	-2909
americ	-2910
▁confl	-2911
▁solar	-2912
▁rápido	-2913
velmente	-2914
▁pessoal	-2915
▁próxima	-2916
▁chamamos	-2917
▁70	-2918
eces	-2919
etro	-2920
▁obj	-2921
▁pla	-2922
▁inde	-2923
rações	-2924
▁Ainda	-2925
▁Nunca	-2926
▁espal	-2927
▁lidar	-2928
▁morre	-2929
▁diminu	-2930
▁seguro	-2931
▁aperceb	-2932
▁interes	-2933
▁medicina	-2934
▁aprendizagem	-2935
ke	-2936
stru	-2937
▁bra	-2938
▁lanç	-2939
▁moder	-2940
▁mudou	-2941
▁sinal	-2942
▁veloc	-2943
▁acordo	-2944
▁famílias	-2945
▁gostaria	-2946
▁interior	-2947
▁superfíci	-2948
ay	-2949
íb	-2950
anda	-2951
▁lou	-2952
▁rua	-2953
etiva	-2954
izado	-2955
radas	-2956
▁agar	-2957
cionar	-2958
ística	-2959
▁absol	-2960
▁casos	-2961
▁custo	-2962
▁online	-2963
▁perder	-2964
tividade	-2965
iversidade	-2966
ede	-2967
ste	-2968
ogos	-2969
▁cura	-2970
itação	-2971
▁crise	-2972
▁manhã	-2973
▁pegar	-2974
▁câmara	-2975
▁podiam	-2976
▁consigo	-2977
▁experim	-2978
▁nuclear	-2979
▁presente	-2980
▁principal	-2981
▁responder	-2982
▁consciência	-2983
ass	-2984
ulm	-2985
▁At	-2986
itmo	-2987
▁lei	-2988
rámos	-2989
▁trás	-2990
▁divert	-2991
▁preocu	-2992
▁projet	-2993
▁comprar	-2994
▁crescer	-2995
▁naquele	-2996
▁procurar	-2997
▁fotografia	-2998
bol	-2999
via	-3000
▁of	-3001
atos	-3002
▁hon	-3003
▁vac	-3004
izada	-3005
▁Fran	-3006
▁perí	-3007
▁prat	-3008
▁espant	-3009
▁regras	-3010
▁podíamos	-3011
▁descobrimos	-3012
orias	-3013
quera	-3014
▁Quem	-3015
▁amea	-3016
▁forn	-3017
▁fort	-3018
▁alter	-3019
▁pagar	-3020
▁salvar	-3021
▁tenham	-3022
▁parecer	-3023
▁permitir	-3024
▁respostas	-3025
▁tratamento	-3026
▁velocidade	-3027
▁investigação	-3028
man	-3029
▁bil	-3030
elhos	-3031
etros	-3032
passe	-3033
▁elev	-3034
▁rend	-3035
iência	-3036
▁dific	-3037
▁efica	-3038
▁total	-3039
▁propor	-3040
▁terror	-3041
▁geração	-3042
▁repente	-3043
▁sustent	-3044
anz	-3045
ceu	-3046
▁Ol	-3047
▁del	-3048
▁exac	-3049
▁Tinha	-3050
▁nesse	-3051
▁repet	-3052
▁imedia	-3053
▁mellor	-3054
▁inspira	-3055
▁interna	-3056
▁espécies	-3057
▁fundamental	-3058
▁mon	-3059
▁vul	-3060
▁vivem	-3061
▁contex	-3062
▁código	-3063
▁aprendi	-3064
▁pobreza	-3065
▁exemplos	-3066
▁humanidade	-3067
▁superfície	-3068
ír	-3069
iça	-3070
▁17	-3071
▁ri	-3072
itor	-3073
▁Mes	-3074
▁bot	-3075
▁coñ	-3076
▁lle	-3077
▁vas	-3078
orrer	-3079
perar	-3080
visão	-3081
▁pois	-3082
▁recu	-3083
ientes	-3084
▁fazia	-3085
▁sítio	-3086
rimento	-3087
▁escrit	-3088
▁mesmas	-3089
▁persoa	-3090
▁control	-3091
▁demonst	-3092
▁esperar	-3093
▁modelos	-3094
▁acredito	-3095
▁alimentar	-3096
▁pacientes	-3097
▁sociedades	-3098
alg	-3099
ins	-3100
▁ás	-3101
▁Faz	-3102
▁ast	-3103
▁Será	-3104
▁amar	-3105
▁aula	-3106
▁quen	-3107
▁sequ	-3108
▁trav	-3109
idores	-3110
▁casas	-3111
▁influ	-3112
▁mecan	-3113
▁xeito	-3114
▁Estava	-3115
▁miúdos	-3116
▁poderá	-3117
▁instituições	-3118
▁ge	-3119
xito	-3120
▁ese	-3121
▁fec	-3122
▁épo	-3123
▁diagn	-3124
▁integ	-3125
▁propri	-3126
▁perigos	-3127
▁acreditar	-3128
▁transformar	-3129
emp	-3130
maz	-3131
rum	-3132
▁16	-3133
▁ót	-3134
urso	-3135
▁rev	-3136
dores	-3137
▁faço	-3138
▁pior	-3139
▁abaixo	-3140
▁costum	-3141
▁desses	-3142
▁língua	-3143
▁usamos	-3144
▁aquelas	-3145
▁lembrar	-3146
▁objetivo	-3147
ata	-3148
ênt	-3149
cebo	-3150
eios	-3151
▁den	-3152
entei	-3153
inhar	-3154
▁usam	-3155
▁estim	-3156
▁vimos	-3157
ológica	-3158
▁ocorre	-3159
▁profiss	-3160
▁qualidade	-3161
▁13	-3162
▁cav	-3163
▁mos	-3164
▁anál	-3165
adoras	-3166
▁Cando	-3167
▁Todas	-3168
▁incri	-3169
▁Parece	-3170
▁razões	-3171
▁encontra	-3172
▁produção	-3173
▁económico	-3174
lig	-3175
dust	-3176
iados	-3177
órios	-3178
▁ampl	-3179
▁bair	-3180
▁crít	-3181
▁gera	-3182
▁quil	-3183
izados	-3184
▁perman	-3185
▁adicion	-3186
▁informações	-3187
çar	-3188
bros	-3189
ique	-3190
▁Rec	-3191
▁cat	-3192
▁coz	-3193
▁fai	-3194
▁fen	-3195
▁ros	-3196
elhas	-3197
▁bebé	-3198
▁camp	-3199
▁cora	-3200
▁desf	-3201
▁esco	-3202
▁média	-3203
▁prazo	-3204
▁brilha	-3205
▁tratar	-3206
▁Consegu	-3207
▁líderes	-3208
▁edifícios	-3209
encialmente	-3210
▁fantástico	-3211
▁partículas	-3212
▁medicamentos	-3213
che	-3214
sia	-3215
ensa	-3216
ulos	-3217
▁Fal	-3218
▁Hav	-3219
▁Sol	-3220
▁dom	-3221
▁clín	-3222
▁memb	-3223
▁memó	-3224
▁geral	-3225
▁intro	-3226
▁sorte	-3227
▁aborda	-3228
▁fiquei	-3229
▁específ	-3230
▁moléculas	-3231
áx	-3232
all	-3233
bil	-3234
rus	-3235
sequ	-3236
▁tex	-3237
ordar	-3238
▁algún	-3239
▁canto	-3240
▁front	-3241
▁massa	-3242
▁época	-3243
▁quarto	-3244
▁Sabemos	-3245
▁ligação	-3246
▁traballo	-3247
▁políticas	-3248
▁normalmente	-3249
ério	-3250
▁sus	-3251
prend	-3252
▁veio	-3253
▁Entón	-3254
▁ficou	-3255
▁assust	-3256
▁físico	-3257
▁combust	-3258
▁estudos	-3259
▁possamos	-3260
áb	-3261
eat	-3262
ciar	-3263
▁cun	-3264
▁urb	-3265
▁vít	-3266
icada	-3267
istão	-3268
ético	-3269
▁imax	-3270
▁vari	-3271
▁vivo	-3272
iderar	-3273
ríveis	-3274
▁Mesmo	-3275
▁segre	-3276
ecimento	-3277
▁concent	-3278
▁produto	-3279
▁distribu	-3280
▁independ	-3281
▁observar	-3282
▁próximos	-3283
ore	-3284
▁St	-3285
hada	-3286
énio	-3287
▁Elas	-3288
▁cade	-3289
▁circ	-3290
▁súas	-3291
oloxía	-3292
▁lista	-3293
▁plano	-3294
▁sonho	-3295
▁desejo	-3296
▁financ	-3297
▁negócio	-3298
▁escolher	-3299
▁governos	-3300
▁produzir	-3301
▁raparigas	-3302
rí	-3303
inc	-3304
orto	-3305
sões	-3306
▁azul	-3307
▁bons	-3308
▁abrir	-3309
▁baixa	-3310
▁facil	-3311
▁posit	-3312
▁vários	-3313
▁assunto	-3314
▁escolha	-3315
▁período	-3316
▁considera	-3317
▁recentemente	-3318
ack	-3319
axe	-3320
rát	-3321
ânt	-3322
▁sor	-3323
▁teu	-3324
erias	-3325
iação	-3326
itado	-3327
▁devia	-3328
▁Alguns	-3329
▁chegou	-3330
▁depend	-3331
▁fascin	-3332
▁moitos	-3333
▁muller	-3334
▁absolut	-3335
▁proteín	-3336
▁revolução	-3337
uta	-3338
ware	-3339
ínio	-3340
brica	-3341
▁Essa	-3342
▁escr	-3343
▁vejo	-3344
cebook	-3345
▁avanç	-3346
▁tocar	-3347
▁errado	-3348
▁determin	-3349
▁conseguia	-3350
▁novamente	-3351
hei	-3352
▁km	-3353
▁mer	-3354
▁psic	-3355
ativas	-3356
▁fomos	-3357
▁palab	-3358
▁sendo	-3359
ementos	-3360
▁naquela	-3361
▁Facebook	-3362
▁verdadeira	-3363
▁Universidade	-3364
vio	-3365
▁Gu	-3366
▁Pa	-3367
ceis	-3368
iano	-3369
inta	-3370
▁199	-3371
▁Har	-3372
ismos	-3373
▁auga	-3374
▁pena	-3375
▁genes	-3376
▁moral	-3377
▁resta	-3378
▁consequ	-3379
▁colabora	-3380
▁floresta	-3381
▁particip	-3382
▁substitu	-3383
▁distância	-3384
▁potencial	-3385
▁comunicação	-3386
úa	-3387
vas	-3388
óst	-3389
▁14	-3390
▁Da	-3391
▁So	-3392
▁Su	-3393
▁Te	-3394
ións	-3395
▁Bom	-3396
▁web	-3397
▁jogo	-3398
▁roub	-3399
itamos	-3400
▁detal	-3401
▁analis	-3402
▁chamar	-3403
▁inteiro	-3404
▁máquinas	-3405
▁negócios	-3406
▁ultrapas	-3407
▁políticos	-3408
▁obviamente	-3409
▁Oc	-3410
▁pé	-3411
rico	-3412
uros	-3413
ónia	-3414
▁Fiz	-3415
▁ada	-3416
▁jan	-3417
▁mês	-3418
▁sel	-3419
▁parc	-3420
▁taxa	-3421
▁topo	-3422
▁nenos	-3423
▁teste	-3424
▁verde	-3425
▁envolv	-3426
▁garant	-3427
▁nestes	-3428
▁passou	-3429
▁posição	-3430
▁edifício	-3431
▁maneiras	-3432
▁exactamente	-3433
ámo	-3434
▁Ste	-3435
▁viz	-3436
▁opin	-3437
▁tres	-3438
▁efici	-3439
▁elect	-3440
▁década	-3441
▁enviar	-3442
▁poucos	-3443
▁tempos	-3444
▁comprom	-3445
▁contexto	-3446
▁estrelas	-3447
▁serviços	-3448
▁pensamento	-3449
añ	-3450
hn	-3451
deu	-3452
iot	-3453
▁Pe	-3454
▁avi	-3455
vores	-3456
▁cart	-3457
▁fala	-3458
▁afric	-3459
▁livre	-3460
▁marca	-3461
▁sinto	-3462
▁veces	-3463
▁espero	-3464
▁secund	-3465
ificação	-3466
▁polícia	-3467
▁mudanças	-3468
▁sensação	-3469
net	-3470
▁Ad	-3471
irem	-3472
peto	-3473
▁ner	-3474
▁card	-3475
▁idea	-3476
entado	-3477
▁feita	-3478
▁gosto	-3479
▁mover	-3480
▁opera	-3481
▁plást	-3482
▁pensem	-3483
▁décadas	-3484
▁emprego	-3485
▁militar	-3486
▁calquera	-3487
▁inovação	-3488
▁aprendemos	-3489
▁literalmente	-3490
ry	-3491
gum	-3492
▁Bo	-3493
rael	-3494
▁Esp	-3495
enhar	-3496
▁irão	-3497
▁tiña	-3498
▁rapaz	-3499
ássemos	-3500
▁imposs	-3501
▁lingua	-3502
▁tecido	-3503
▁explorar	-3504
▁reconhec	-3505
▁transmit	-3506
▁compreend	-3507
▁controlar	-3508
▁necessário	-3509
rup	-3510
éis	-3511
ést	-3512
▁Us	-3513
iana	-3514
▁Tal	-3515
istem	-3516
▁Cons	-3517
▁nove	-3518
ionais	-3519
▁invis	-3520
▁vírus	-3521
▁indust	-3522
▁começam	-3523
▁estranho	-3524
▁frequentemente	-3525
ly	-3526
ph	-3527
ash	-3528
emia	-3529
gens	-3530
▁elim	-3531
▁fran	-3532
▁ganh	-3533
▁leis	-3534
▁ficam	-3535
▁altern	-3536
▁oceano	-3537
itamente	-3538
ricidade	-3539
▁suposto	-3540
▁tempera	-3541
▁nacional	-3542
▁próprias	-3543
▁professor	-3544
▁significado	-3545
▁incrivelmente	-3546
▁í	-3547
ideo	-3548
ímos	-3549
▁let	-3550
▁lib	-3551
▁mús	-3552
▁tur	-3553
▁dura	-3554
▁erro	-3555
▁lles	-3556
▁rece	-3557
▁Começ	-3558
▁desej	-3559
▁palco	-3560
▁Pensem	-3561
▁direita	-3562
▁pudesse	-3563
▁árvores	-3564
▁question	-3565
▁construção	-3566
▁verdadeiro	-3567
▁organização	-3568
▁absolutamente	-3569
izo	-3570
lus	-3571
utu	-3572
▁Ro	-3573
▁XX	-3574
forma	-3575
hados	-3576
▁mesa	-3577
▁tema	-3578
▁vend	-3579
▁fonte	-3580
▁forem	-3581
▁Deixem	-3582
▁doente	-3583
▁artista	-3584
▁malária	-3585
▁membros	-3586
▁percebi	-3587
▁superior	-3588
ato	-3589
bel	-3590
emo	-3591
eso	-3592
gon	-3593
onas	-3594
osso	-3595
ativo	-3596
▁demo	-3597
▁nasc	-3598
▁prox	-3599
▁Outra	-3600
▁entra	-3601
▁famos	-3602
▁frase	-3603
▁ligar	-3604
▁perfe	-3605
ividade	-3606
posição	-3607
▁desper	-3608
▁escolh	-3609
▁dificul	-3610
▁gráfico	-3611
▁matéria	-3612
▁conhecer	-3613
▁evolução	-3614
▁perspetiva	-3615
▁sentimento	-3616
isf	-3617
▁El	-3618
hava	-3619
idro	-3620
into	-3621
otar	-3622
▁cic	-3623
▁her	-3624
▁mau	-3625
▁ára	-3626
▁actu	-3627
▁chin	-3628
▁diss	-3629
▁abando	-3630
▁padrão	-3631
▁porquê	-3632
▁sinais	-3633
▁análise	-3634
▁cidadãos	-3635
▁depressa	-3636
▁abordagem	-3637
▁compaixão	-3638
▁semelhante	-3639
50	-3640
ime	-3641
▁nu	-3642
▁Can	-3643
▁Son	-3644
▁lic	-3645
ciais	-3646
turas	-3647
ósito	-3648
▁epid	-3649
▁soft	-3650
ressão	-3651
▁estás	-3652
▁excel	-3653
▁galáx	-3654
▁lutar	-3655
▁preço	-3656
▁inglês	-3657
▁continua	-3658
▁condições	-3659
▁telemóvel	-3660
▁transport	-3661
eto	-3662
eças	-3663
itam	-3664
▁Seg	-3665
▁dix	-3666
ecção	-3667
▁Cent	-3668
▁ante	-3669
▁ecrã	-3670
▁hoxe	-3671
▁peso	-3672
▁pros	-3673
▁sexa	-3674
minist	-3675
▁Desco	-3676
▁exerc	-3677
▁terre	-3678
▁evitar	-3679
▁decisão	-3680
▁estrada	-3681
▁parecem	-3682
▁receber	-3683
▁vivemos	-3684
▁conceito	-3685
▁projecto	-3686
▁oportunidades	-3687
ct	-3688
▁–	-3689
ach	-3690
iso	-3691
ible	-3692
édio	-3693
▁New	-3694
▁Ver	-3695
▁ceg	-3696
▁gig	-3697
ânica	-3698
▁refl	-3699
▁bacté	-3700
▁infra	-3701
▁longa	-3702
▁usado	-3703
▁branco	-3704
▁cadeia	-3705
▁custos	-3706
▁nestas	-3707
▁entusiasm	-3708
▁reconhecer	-3709
▁extremamente	-3710
íx	-3711
▁st	-3712
▁ós	-3713
ilha	-3714
inado	-3715
itude	-3716
▁dixo	-3717
▁Somos	-3718
▁dende	-3719
▁filha	-3720
▁feitos	-3721
▁ganhar	-3722
▁infant	-3723
▁milhão	-3724
▁nervos	-3725
▁querer	-3726
▁aumento	-3727
▁escrito	-3728
▁contribu	-3729
▁terceiro	-3730
▁utilizar	-3731
▁elementos	-3732
ick	-3733
ong	-3734
enda	-3735
▁are	-3736
▁bel	-3737
▁cál	-3738
▁sac	-3739
▁vêm	-3740
ânico	-3741
▁acad	-3742
adeira	-3743
ectiva	-3744
▁chega	-3745
▁conte	-3746
▁datos	-3747
▁medir	-3748
▁senti	-3749
ómetros	-3750
▁Grazas	-3751
▁Quanto	-3752
▁fossem	-3753
▁trazer	-3754
▁pública	-3755
▁atravess	-3756
▁complexo	-3757
▁terceira	-3758
ane	-3759
ulg	-3760
brar	-3761
eixe	-3762
ilar	-3763
rama	-3764
umas	-3765
▁Nin	-3766
▁Ori	-3767
▁tum	-3768
ectar	-3769
▁John	-3770
▁chão	-3771
▁dete	-3772
itário	-3773
ólogos	-3774
▁algor	-3775
▁argum	-3776
▁capac	-3777
▁carta	-3778
▁daqui	-3779
▁domin	-3780
▁mosqu	-3781
▁serão	-3782
▁voste	-3783
▁Porquê	-3784
▁entrev	-3785
▁parede	-3786
▁debaixo	-3787
▁valores	-3788
▁biologia	-3789
▁funcionam	-3790
▁interesse	-3791
▁indivíduos	-3792
iót	-3793
ner	-3794
▁fé	-3795
▁Têm	-3796
▁viu	-3797
ntade	-3798
▁Onde	-3799
▁aleg	-3800
▁cedo	-3801
▁exig	-3802
▁gelo	-3803
▁irmã	-3804
▁magn	-3805
▁apoio	-3806
▁curso	-3807
▁erros	-3808
▁fenóm	-3809
▁nosos	-3810
▁pensa	-3811
▁decisões	-3812
▁momentos	-3813
▁certamente	-3814
au	-3815
▁“	-3816
▁”	-3817
tim	-3818
alas	-3819
deia	-3820
egan	-3821
guas	-3822
heci	-3823
todo	-3824
▁Dav	-3825
▁Tom	-3826
▁adm	-3827
▁lav	-3828
▁usa	-3829
assem	-3830
icial	-3831
inais	-3832
nosco	-3833
▁Cham	-3834
▁Esse	-3835
▁lixo	-3836
▁pele	-3837
▁port	-3838
▁Chris	-3839
▁acima	-3840
▁agrad	-3841
▁carne	-3842
▁entón	-3843
entamos	-3844
▁vossas	-3845
▁abelhas	-3846
▁efeitos	-3847
▁vontade	-3848
▁aparecer	-3849
▁mercados	-3850
▁encontrei	-3851
▁programas	-3852
▁impossível	-3853
▁encontramos	-3854
▁necessidade	-3855
▁/	-3856
dia	-3857
mac	-3858
orr	-3859
reg	-3860
▁ha	-3861
icia	-3862
▁Fui	-3863
▁bre	-3864
▁órg	-3865
▁Unha	-3866
▁luta	-3867
▁marc	-3868
▁povo	-3869
▁cousa	-3870
▁deixa	-3871
▁desemp	-3872
▁negros	-3873
▁carreira	-3874
▁connosco	-3875
▁incluindo	-3876
▁reconstru	-3877
úr	-3878
▁24	-3879
▁Ma	-3880
▁ób	-3881
icou	-3882
▁Hig	-3883
▁Sul	-3884
▁fel	-3885
▁fis	-3886
▁luc	-3887
ecido	-3888
iamos	-3889
▁sério	-3890
▁verão	-3891
▁convid	-3892
▁govern	-3893
▁habitu	-3894
▁tantas	-3895
▁aparece	-3896
▁direção	-3897
▁olharem	-3898
▁hipótese	-3899
▁descoberta	-3900
ea	-3901
aso	-3902
ble	-3903
ipo	-3904
jas	-3905
▁Ge	-3906
▁Tw	-3907
▁Vo	-3908
aban	-3909
alha	-3910
anci	-3911
ídeo	-3912
▁Ant	-3913
▁Olh	-3914
ancia	-3915
▁abri	-3916
▁afet	-3917
▁bomb	-3918
▁ness	-3919
▁teño	-3920
▁trem	-3921
▁trib	-3922
ecemos	-3923
▁Acont	-3924
▁aulas	-3925
▁gosta	-3926
▁ritmo	-3927
▁Muitos	-3928
▁drogas	-3929
▁parque	-3930
▁instrum	-3931
▁tiveram	-3932
▁conduzir	-3933
▁proteger	-3934
▁comunicar	-3935
▁princípio	-3936
▁represent	-3937
▁possibilidade	-3938
abb	-3939
ere	-3940
org	-3941
ñas	-3942
▁sí	-3943
emin	-3944
ival	-3945
part	-3946
▁céu	-3947
▁fan	-3948
▁gar	-3949
▁ton	-3950
dades	-3951
parem	-3952
queza	-3953
▁conh	-3954
▁elei	-3955
▁serv	-3956
ivemos	-3957
▁Vejam	-3958
▁armas	-3959
▁deses	-3960
▁divid	-3961
▁equip	-3962
▁nosas	-3963
icación	-3964
▁Aprend	-3965
▁certas	-3966
▁instal	-3967
▁juntar	-3968
▁região	-3969
▁tarefa	-3970
▁consumo	-3971
▁poderão	-3972
▁poderoso	-3973
▁software	-3974
▁primeiras	-3975
▁poderíamos	-3976
▁inteligência	-3977
▁imediatamente	-3978
ear	-3979
ipl	-3980
iza	-3981
lam	-3982
mar	-3983
seu	-3984
tex	-3985
▁Sa	-3986
ater	-3987
▁Cre	-3988
▁Nas	-3989
▁alí	-3990
▁fol	-3991
▁mus	-3992
aixon	-3993
cópio	-3994
vosco	-3995
▁arre	-3996
▁esas	-3997
▁exam	-3998
▁tido	-3999
▁zona	-4000
▁dizia	-4001
▁podes	-4002
▁produ	-4003
▁reduz	-4004
▁Muitas	-4005
▁confer	-4006
▁regist	-4007
▁stress	-4008
▁Existem	-4009
▁enormes	-4010
▁convosco	-4011
▁propósito	-4012
▁considerar	-4013
▁complexidade	-4014
érc	-4015
odos	-4016
rast	-4017
tras	-4018
▁Hou	-4019
▁The	-4020
▁Vai	-4021
▁jog	-4022
iente	-4023
rasil	-4024
▁Gost	-4025
▁muda	-4026
▁ruas	-4027
▁vêem	-4028
▁Posso	-4029
▁Vídeo	-4030
▁bebés	-4031
▁habit	-4032
▁varia	-4033
▁alguén	-4034
▁aprove	-4035
▁condut	-4036
▁decidi	-4037
▁escond	-4038
▁facelo	-4039
▁sermos	-4040
▁tornam	-4041
▁criação	-4042
▁cérebros	-4043
▁transfer	-4044
▁científica	-4045
▁conhecemos	-4046
cora	-4047
▁tua	-4048
▁var	-4049
▁veí	-4050
írito	-4051
▁vest	-4052
▁útil	-4053
ectivo	-4054
eladas	-4055
▁chave	-4056
▁emerg	-4057
▁aspeto	-4058
▁beleza	-4059
▁conteú	-4060
▁demais	-4061
▁sentem	-4062
▁apaixon	-4063
▁memória	-4064
▁queriam	-4065
▁interpre	-4066
▁importância	-4067
▁surpreendente	-4068
fo	-4069
▁u	-4070
lan	-4071
nia	-4072
rat	-4073
tég	-4074
eter	-4075
▁gén	-4076
▁mex	-4077
▁más	-4078
íceis	-4079
▁Natu	-4080
▁cren	-4081
▁exce	-4082
▁merg	-4083
▁reci	-4084
▁ambos	-4085
▁calor	-4086
▁resul	-4087
▁senón	-4088
▁video	-4089
▁conect	-4090
▁correc	-4091
▁gostam	-4092
▁objeto	-4093
▁pedaço	-4094
▁volunt	-4095
▁aspecto	-4096
▁central	-4097
▁espaços	-4098
estrutura	-4099
▁difíceis	-4100
▁espírito	-4101
▁olharmos	-4102
▁planetas	-4103
▁poderiam	-4104
▁americanos	-4105
▁ferramenta	-4106
▁presidente	-4107
▁particularmente	-4108
ans	-4109
elh	-4110
ose	-4111
sor	-4112
ecta	-4113
viam	-4114
▁ade	-4115
▁fru	-4116
▁Gran	-4117
▁peça	-4118
▁infer	-4119
▁viram	-4120
▁deixem	-4121
▁prisão	-4122
▁Mundial	-4123
▁alterar	-4124
▁felizes	-4125
▁impress	-4126
▁exterior	-4127
▁quiserem	-4128
▁rapariga	-4129
▁soluções	-4130
▁decidimos	-4131
▁perguntei	-4132
▁universidade	-4133
▁verdadeiramente	-4134
▁Sc	-4135
▁la	-4136
deos	-4137
fera	-4138
graf	-4139
ioso	-4140
ones	-4141
teis	-4142
▁500	-4143
▁Diz	-4144
▁Mic	-4145
▁Nem	-4146
▁bos	-4147
▁pés	-4148
▁sul	-4149
▁dado	-4150
▁olho	-4151
▁tera	-4152
issões	-4153
▁equil	-4154
▁micró	-4155
▁perda	-4156
▁subir	-4157
ultores	-4158
▁acabou	-4159
▁eficaz	-4160
▁estive	-4161
▁fortes	-4162
▁função	-4163
▁página	-4164
▁falamos	-4165
▁interac	-4166
▁popular	-4167
