<unk>	0
<s>	0
</s>	0
▁t	-0
in	-1
▁a	-2
er	-3
▁b	-4
▁.	-5
▁,	-6
▁th	-7
ar	-8
▁o	-9
an	-10
▁s	-11
en	-12
▁d	-13
▁i	-14
▁w	-15
at	-16
▁&	-17
ir	-18
or	-19
▁the	-20
▁y	-21
nd	-22
▁h	-23
▁g	-24
ap	-25
le	-26
▁k	-27
al	-28
▁m	-29
os	-30
on	-31
re	-32
ou	-33
ot	-34
▁c	-35
il	-36
ve	-37
▁p	-38
▁f	-39
apos	-40
es	-41
lar	-42
ed	-43
ak	-44
ing	-45
as	-46
▁to	-47
▁in	-48
el	-49
is	-50
im	-51
ay	-52
qu	-53
it	-54
▁bir	-55
ın	-56
ek	-57
et	-58
▁of	-59
quot	-60
un	-61
▁n	-62
▁I	-63
am	-64
ad	-65
▁and	-66
▁A	-67
▁B	-68
iz	-69
om	-70
▁bu	-71
ik	-72
▁l	-73
▁that	-74
ic	-75
ler	-76
▁is	-77
▁e	-78
▁ol	-79
yor	-80
us	-81
▁ve	-82
ur	-83
▁ç	-84
ey	-85
ec	-86
ac	-87
▁you	-88
▁v	-89
▁wh	-90
▁T	-91
ol	-92
ow	-93
ün	-94
de	-95
▁on	-96
▁it	-97
▁de	-98
ion	-99
um	-100
ut	-101
▁S	-102
ım	-103
▁we	-104
ent	-105
ok	-106
ly	-107
aş	-108
ere	-109
em	-110
ab	-111
▁re	-112
▁al	-113
▁ş	-114
ır	-115
▁da	-116
ız	-117
di	-118
▁an	-119
lı	-120
ul	-121
ter	-122
ce	-123
gh	-124
du	-125
▁Th	-126
▁be	-127
▁And	-128
id	-129
▁?	-130
ro	-131
ld	-132
ış	-133
▁ö	-134
▁this	-135
az	-136
iy	-137
▁st	-138
ver	-139
iyor	-140
▁gö	-141
▁do	-142
iş	-143
ık	-144
▁iç	-145
uz	-146
ınd	-147
▁—	-148
▁for	-149
▁W	-150
▁ha	-151
la	-152
st	-153
ıl	-154
ra	-155
op	-156
üz	-157
▁için	-158
se	-159
▁ne	-160
and	-161
▁was	-162
▁ar	-163
▁yap	-164
▁or	-165
▁as	-166
▁H	-167
ma	-168
▁se	-169
▁)	-170
▁(	-171
ith	-172
ine	-173
ah	-174
▁are	-175
▁Bu	-176
li	-177
▁u	-178
▁r	-179
th	-180
ally	-181
▁M	-182
ağ	-183
▁:	-184
▁ver	-185
▁can	-186
ini	-187
▁with	-188
ib	-189
ların	-190
▁have	-191
▁ab	-192
ind	-193
▁V	-194
▁Y	-195
▁z	-196
▁en	-197
if	-198
▁D	-199
▁at	-200
▁go	-201
ük	-202
▁they	-203
ür	-204
ant	-205
ation	-206
▁G	-207
ları	-208
üş	-209
ch	-210
ığ	-211
ist	-212
▁N	-213
out	-214
unu	-215
▁oldu	-216
ile	-217
od	-218
ct	-219
▁pro	-220
ght	-221
▁E	-222
ers	-223
san	-224
use	-225
ha	-226
▁şey	-227
▁O	-228
ilir	-229
▁com	-230
üm	-231
▁wor	-232
▁1	-233
▁K	-234
▁So	-235
▁so	-236
est	-237
ould	-238
▁he	-239
ive	-240
▁what	-241
▁ger	-242
ard	-243
iğ	-244
ında	-245
ge	-246
▁me	-247
▁çok	-248
▁not	-249
end	-250
▁değ	-251
▁about	-252
▁Ve	-253
▁sh	-254
▁ed	-255
art	-256
ust	-257
▁L	-258
ıyor	-259
lan	-260
▁et	-261
ip	-262
ell	-263
▁j	-264
▁C	-265
▁fr	-266
▁baş	-267
ill	-268
▁ex	-269
mek	-270
▁all	-271
alar	-272
▁daha	-273
iniz	-274
mak	-275
▁le	-276
▁my	-277
▁som	-278
▁her	-279
ig	-280
da	-281
imiz	-282
▁ch	-283
ını	-284
eler	-285
▁son	-286
▁bil	-287
yle	-288
te	-289
ore	-290
ike	-291
▁P	-292
ight	-293
▁pe	-294
▁var	-295
▁gör	-296
▁there	-297
aya	-298
▁olduğ	-299
▁insan	-300
ople	-301
iler	-302
▁con	-303
uş	-304
ect	-305
ure	-306
leri	-307
ası	-308
▁ben	-309
ity	-310
▁It	-311
▁people	-312
▁like	-313
ark	-314
▁tr	-315
ans	-316
▁one	-317
▁il	-318
▁gel	-319
ül	-320
▁lo	-321
▁from	-322
ast	-323
lam	-324
▁our	-325
▁get	-326
▁F	-327
ece	-328
▁ki	-329
ate	-330
ies	-331
uk	-332
▁bec	-333
▁olm	-334
▁kn	-335
inde	-336
▁sa	-337
▁ön	-338
ya	-339
▁but	-340
▁us	-341
▁İ	-342
den	-343
ada	-344
ink	-345
nda	-346
ear	-347
▁kar	-348
ibi	-349
▁out	-350
▁düş	-351
▁bü	-352
▁just	-353
▁sp	-354
ımız	-355
eb	-356
▁kad	-357
ta	-358
▁2	-359
▁su	-360
ause	-361
ıs	-362
aki	-363
▁if	-364
her	-365
larak	-366
ake	-367
öyle	-368
00	-369
▁We	-370
oc	-371
▁know	-372
tir	-373
ess	-374
og	-375
▁zam	-376
lem	-377
▁ev	-378
▁gibi	-379
ru	-380
▁ay	-381
ki	-382
▁..	-383
▁olarak	-384
▁But	-385
sel	-386
▁thing	-387
ort	-388
▁them	-389
▁ad	-390
▁The	-391
▁ge	-392
inin	-393
▁iş	-394
▁ist	-395
pp	-396
▁these	-397
ime	-398
▁...	-399
ci	-400
▁kon	-401
▁olan	-402
▁te	-403
▁up	-404
▁very	-405
▁think	-406
ound	-407
▁say	-408
ten	-409
▁who	-410
▁by	-411
▁değil	-412
çek	-413
ına	-414
▁biz	-415
ost	-416
abilir	-417
ich	-418
▁çal	-419
uy	-420
ide	-421
▁bun	-422
▁when	-423
▁see	-424
üç	-425
▁had	-426
▁act	-427
lay	-428
eki	-429
▁more	-430
▁going	-431
ack	-432
▁bo	-433
lu	-434
▁R	-435
▁because	-436
▁year	-437
iv	-438
▁yer	-439
▁Wh	-440
▁çalış	-441
tr	-442
diğ	-443
lık	-444
▁your	-445
▁ever	-446
ence	-447
▁would	-448
▁int	-449
acak	-450
dan	-451
▁Bir	-452
▁don	-453
all	-454
act	-455
our	-456
▁yaş	-457
▁kadar	-458
lik	-459
▁büy	-460
▁were	-461
▁zaman	-462
ca	-463
▁their	-464
ose	-465
▁un	-466
ame	-467
au	-468
▁some	-469
ous	-470
▁how	-471
ayı	-472
üre	-473
▁comp	-474
▁mu	-475
▁look	-476
itt	-477
ren	-478
▁gerçek	-479
▁kul	-480
kü	-481
hing	-482
fer	-483
▁which	-484
▁ile	-485
av	-486
▁sor	-487
tı	-488
▁work	-489
ön	-490
▁want	-491
▁really	-492
▁gen	-493
ually	-494
▁par	-495
▁tek	-496
▁hay	-497
▁pr	-498
me	-499
▁has	-500
▁yüz	-501
▁bak	-502
üyor	-503
eye	-504
ınız	-505
ından	-506
dı	-507
▁im	-508
reat	-509
ep	-510
yon	-511
▁Ç	-512
ang	-513
ild	-514
alk	-515
ghter	-516
eden	-517
▁per	-518
ew	-519
miş	-520
▁way	-521
▁world	-522
ize	-523
les	-524
ünkü	-525
▁time	-526
▁man	-527
res	-528
▁;	-529
▁iy	-530
▁düşün	-531
esi	-532
▁yar	-533
unuz	-534
led	-535
▁gr	-536
tır	-537
▁You	-538
ther	-539
▁Ş	-540
▁Al	-541
ough	-542
lara	-543
▁bel	-544
ment	-545
▁exp	-546
▁This	-547
▁then	-548
▁here	-549
▁Lau	-550
lad	-551
ace	-552
eş	-553
tığ	-554
ions	-555
af	-556
▁Laughter	-557
man	-558
▁J	-559
eri	-560
ong	-561
ıy	-562
▁qu	-563
ag	-564
▁şek	-565
▁his	-566
▁could	-567
nder	-568
▁into	-569
▁will	-570
▁den	-571
▁çık	-572
▁dün	-573
▁ya	-574
▁fark	-575
ər	-576
▁actually	-577
ob	-578
▁ama	-579
uyor	-580
app	-581
oğ	-582
▁har	-583
cı	-584
▁tar	-585
adece	-586
▁In	-587
▁ag	-588
▁büyük	-589
▁kullan	-590
▁♫	-591
ör	-592
▁kal	-593
▁hi	-594
ach	-595
ev	-596
▁doğ	-597
▁gerek	-598
orm	-599
ani	-600
ain	-601
▁bul	-602
▁years	-603
aç	-604
▁now	-605
mış	-606
▁dur	-607
▁aç	-608
▁where	-609
ken	-610
▁olduğunu	-611
▁did	-612
▁geç	-613
▁things	-614
▁other	-615
▁res	-616
iyorum	-617
acağ	-618
▁every	-619
asıl	-620
imdi	-621
▁top	-622
▁prob	-623
siniz	-624
▁yen	-625
ünd	-626
laş	-627
▁el	-628
▁ilg	-629
isi	-630
▁fir	-631
▁somet	-632
mer	-633
ff	-634
▁bunu	-635
▁Now	-636
ının	-637
▁inter	-638
▁U	-639
oun	-640
▁pl	-641
let	-642
▁sonra	-643
ical	-644
▁Ama	-645
▁iyi	-646
▁been	-647
▁bur	-648
▁part	-649
nol	-650
üc	-651
▁nasıl	-652
▁kur	-653
▁sah	-654
▁They	-655
▁make	-656
▁üz	-657
leş	-658
▁eğ	-659
▁yıl	-660
▁değiş	-661
▁than	-662
▁dif	-663
ice	-664
ana	-665
üğ	-666
▁bas	-667
ti	-668
▁need	-669
wo	-670
▁am	-671
▁göre	-672
lında	-673
ite	-674
▁dis	-675
ster	-676
▁happ	-677
ond	-678
unda	-679
inden	-680
▁hak	-681
▁start	-682
▁sağ	-683
▁öğ	-684
own	-685
▁sadece	-686
ili	-687
▁right	-688
▁şekil	-689
▁ro	-690
▁On	-691
tur	-692
ade	-693
imi	-694
▁no	-695
▁mo	-696
abil	-697
dır	-698
▁over	-699
iye	-700
▁yol	-701
▁ac	-702
ome	-703
anın	-704
ely	-705
▁uz	-706
▁imp	-707
▁day	-708
ceğ	-709
▁3	-710
ory	-711
▁any	-712
larını	-713
lerin	-714
▁gün	-715
so	-716
are	-717
▁faz	-718
▁düny	-719
▁something	-720
ie	-721
pt	-722
ens	-723
lat	-724
ia	-725
▁said	-726
ass	-727
▁tan	-728
▁yok	-729
▁kend	-730
ud	-731
▁much	-732
uc	-733
land	-734
▁back	-735
▁çünkü	-736
ika	-737
▁those	-738
▁first	-739
ree	-740
cek	-741
▁art	-742
ife	-743
ign	-744
▁yak	-745
maya	-746
▁two	-747
able	-748
meler	-749
nı	-750
▁tam	-751
one	-752
mem	-753
▁differ	-754
▁tak	-755
▁new	-756
und	-757
▁ort	-758
alı	-759
▁şekilde	-760
▁ak	-761
tiğ	-762
ret	-763
▁göster	-764
ecek	-765
▁kind	-766
▁problem	-767
ents	-768
▁also	-769
ıld	-770
akat	-771
ber	-772
ult	-773
ittle	-774
ley	-775
▁hal	-776
▁cl	-777
▁got	-778
▁dev	-779
oj	-780
sa	-781
▁zor	-782
▁öz	-783
ən	-784
raf	-785
▁little	-786
ork	-787
▁An	-788
dir	-789
▁po	-790
▁lot	-791
age	-792
iğer	-793
▁des	-794
▁ek	-795
oss	-796
ram	-797
▁bet	-798
way	-799
▁br	-800
ech	-801
▁yet	-802
ez	-803
ediğ	-804
azı	-805
▁most	-806
▁ph	-807
cent	-808
▁üzer	-809
ple	-810
▁çoc	-811
▁under	-812
▁Bun	-813
▁That	-814
000	-815
▁söyle	-816
ebilir	-817
oy	-818
▁uy	-819
▁Af	-820
▁she	-821
▁ok	-822
▁hakk	-823
lığ	-824
▁Ben	-825
▁mil	-826
▁bilg	-827
▁thr	-828
▁mat	-829
▁even	-830
iyoruz	-831
ht	-832
lerini	-833
gan	-834
▁only	-835
▁mak	-836
tü	-837
ici	-838
▁hum	-839
len	-840
▁life	-841
ations	-842
iver	-843
▁kay	-844
ven	-845
rain	-846
▁dol	-847
ank	-848
ıp	-849
sunuz	-850
bir	-851
ede	-852
▁karş	-853
▁kö	-854
▁dön	-855
vel	-856
▁bağ	-857
▁App	-858
▁talk	-859
men	-860
ody	-861
▁fe	-862
▁siz	-863
▁fazla	-864
ick	-865
▁şu	-866
▁benim	-867
▁insanlar	-868
eyi	-869
▁anlam	-870
▁önce	-871
vi	-872
tan	-873
▁gerçekten	-874
▁önem	-875
▁As	-876
▁iki	-877
int	-878
liğ	-879
▁take	-880
▁many	-881
öz	-882
▁konuş	-883
meye	-884
▁What	-885
▁sy	-886
▁aynı	-887
▁bit	-888
▁hayat	-889
▁duy	-890
per	-891
ated	-892
ka	-893
▁19	-894
other	-895
▁Amer	-896
▁pol	-897
▁20	-898
▁ide	-899
ict	-900
ileceğ	-901
▁hiç	-902
▁sen	-903
eğ	-904
adığ	-905
ry	-906
▁tüm	-907
mam	-908
form	-909
ish	-910
▁different	-911
▁Yani	-912
arı	-913
▁real	-914
▁col	-915
lause	-916
lıyor	-917
▁kiş	-918
onom	-919
▁Applause	-920
adan	-921
eceğ	-922
▁em	-923
▁az	-924
▁yeni	-925
▁around	-926
edi	-927
ater	-928
▁boy	-929
▁Şimdi	-930
ue	-931
ular	-932
ood	-933
ful	-934
▁farklı	-935
ri	-936
ars	-937
▁sahip	-938
day	-939
▁diğer	-940
▁mon	-941
▁down	-942
anda	-943
▁ilk	-944
▁through	-945
▁gir	-946
▁Ch	-947
▁inc	-948
▁vard	-949
▁bunun	-950
▁There	-951
ll	-952
▁cal	-953
▁does	-954
▁10	-955
ih	-956
asında	-957
ülüş	-958
▁çocuk	-959
▁der	-960
▁taraf	-961
▁good	-962
▁oluş	-963
ary	-964
▁san	-965
cak	-966
endi	-967
tık	-968
▁5	-969
▁ele	-970
▁ter	-971
tün	-972
arak	-973
▁hakkında	-974
xt	-975
▁öl	-976
kış	-977
▁may	-978
als	-979
ors	-980
▁put	-981
ça	-982
▁mod	-983
▁comm	-984
ning	-985
ase	-986
lere	-987
▁show	-988
▁neden	-989
ves	-990
▁yarat	-991
ilm	-992
iyle	-993
▁coun	-994
▁live	-995
▁er	-996
aları	-997
ether	-998
ord	-999
▁being	-1000
▁Gülüş	-1001
uğ	-1002
ress	-1003
▁süre	-1004
▁olduğu	-1005
▁He	-1006
▁küç	-1007
▁durum	-1008
ange	-1009
▁Ar	-1010
▁fik	-1011
ub	-1012
▁tell	-1013
▁bö	-1014
ought	-1015
▁ask	-1016
dum	-1017
▁use	-1018
▁bl	-1019
▁bile	-1020
ject	-1021
▁tem	-1022
▁üç	-1023
▁4	-1024
ons	-1025
▁kat	-1026
▁met	-1027
▁same	-1028
üst	-1029
▁Alkış	-1030
umuz	-1031
▁oy	-1032
▁İn	-1033
▁co	-1034
istem	-1035
▁Ö	-1036
dim	-1037
▁plan	-1038
▁pat	-1039
▁yan	-1040
▁Afr	-1041
▁bey	-1042
ayan	-1043
▁etk	-1044
▁happen	-1045
▁yaz	-1046
▁sm	-1047
ting	-1048
▁göz	-1049
▁yön	-1050
▁tech	-1051
wn	-1052
▁size	-1053
▁böyle	-1054
ower	-1055
ance	-1056
tern	-1057
▁sim	-1058
bilir	-1059
▁olur	-1060
▁şeyler	-1061
stem	-1062
▁fact	-1063
▁pers	-1064
▁come	-1065
cess	-1066
▁veya	-1067
▁aslında	-1068
▁sev	-1069
▁try	-1070
up	-1071
▁görd	-1072
▁öğren	-1073
ilen	-1074
▁ilgili	-1075
▁human	-1076
▁görün	-1077
dik	-1078
▁Well	-1079
▁küçük	-1080
▁başlad	-1081
▁doğru	-1082
▁tas	-1083
▁içinde	-1084
▁dec	-1085
▁If	-1086
▁es	-1087
▁Gülüşmeler	-1088
gin	-1089
lardan	-1090
▁hat	-1091
ogy	-1092
ılm	-1093
▁wr	-1094
ıt	-1095
▁af	-1096
▁sur	-1097
▁olduk	-1098
ces	-1099
▁!	-1100
▁off	-1101
▁pre	-1102
▁inan	-1103
▁cr	-1104
▁big	-1105
▁aş	-1106
▁iht	-1107
▁ser	-1108
▁hast	-1109
▁doing	-1110
▁great	-1111
▁end	-1112
▁hep	-1113
iyorlar	-1114
▁iz	-1115
▁çek	-1116
▁ağ	-1117
▁bizim	-1118
vet	-1119
▁kendi	-1120
▁find	-1121
old	-1122
be	-1123
ımı	-1124
▁sistem	-1125
▁kap	-1126
▁geliş	-1127
▁getir	-1128
▁three	-1129
imes	-1130
▁ins	-1131
▁tur	-1132
▁&#	-1133
ındaki	-1134
▁&#9	-1135
illion	-1136
gün	-1137
▁ener	-1138
▁mi	-1139
▁hel	-1140
idir	-1141
▁Bur	-1142
▁percent	-1143
▁system	-1144
ible	-1145
▁ob	-1146
si	-1147
▁ima	-1148
una	-1149
asını	-1150
ty	-1151
ically	-1152
▁başka	-1153
▁Son	-1154
▁called	-1155
noloj	-1156
he	-1157
thing	-1158
ving	-1159
▁sür	-1160
lü	-1161
ese	-1162
ran	-1163
▁sc	-1164
▁kıs	-1165
▁again	-1166
▁countr	-1167
kin	-1168
▁tür	-1169
▁burada	-1170
we	-1171
▁ise	-1172
▁eğer	-1173
▁child	-1174
larda	-1175
▁app	-1176
▁quest	-1177
kür	-1178
▁Eğ	-1179
▁bazı	-1180
▁ör	-1181
▁let	-1182
▁kim	-1183
imizi	-1184
ities	-1185
▁made	-1186
▁bana	-1187
▁ül	-1188
▁build	-1189
,000	-1190
▁bütün	-1191
ıcı	-1192
▁lear	-1193
ama	-1194
▁well	-1195
ics	-1196
▁own	-1197
ition	-1198
eh	-1199
▁yük	-1200
ft	-1201
▁yaptığ	-1202
fore	-1203
▁Fakat	-1204
self	-1205
▁İş	-1206
▁wom	-1207
▁önemli	-1208
▁ul	-1209
▁organ	-1210
ph	-1211
tim	-1212
ığı	-1213
ıyoruz	-1214
okt	-1215
▁Her	-1216
▁biri	-1217
▁tut	-1218
ved	-1219
ahk	-1220
▁long	-1221
▁sec	-1222
sek	-1223
ekkür	-1224
ial	-1225
▁underst	-1226
▁technol	-1227
▁alan	-1228
iden	-1229
olut	-1230
▁olacak	-1231
▁bi	-1232
▁eder	-1233
▁car	-1234
set	-1235
▁açık	-1236
▁topl	-1237
▁today	-1238
▁böl	-1239
▁give	-1240
▁str	-1241
eli	-1242
eket	-1243
enin	-1244
▁-	-1245
▁soci	-1246
ates	-1247
▁biraz	-1248
aha	-1249
▁tamam	-1250
sanız	-1251
▁rec	-1252
▁insanların	-1253
ica	-1254
▁teknoloj	-1255
▁prog	-1256
ating	-1257
▁import	-1258
▁trans	-1259
▁Eğer	-1260
▁should	-1261
▁after	-1262
▁feel	-1263
▁change	-1264
sin	-1265
aştır	-1266
trol	-1267
üy	-1268
rı	-1269
▁why	-1270
ket	-1271
alık	-1272
duğ	-1273
▁ner	-1274
▁didn	-1275
ds	-1276
▁ra	-1277
▁hik	-1278
ise	-1279
▁Thank	-1280
▁ülk	-1281
leştir	-1282
▁St	-1283
▁dem	-1284
▁design	-1285
ılar	-1286
▁mer	-1287
▁num	-1288
▁brain	-1289
▁parç	-1290
▁person	-1291
cho	-1292
▁Biz	-1293
▁idea	-1294
▁creat	-1295
▁inst	-1296
ily	-1297
▁ihtiy	-1298
ıyorum	-1299
▁alt	-1300
ünüz	-1301
iyet	-1302
ope	-1303
▁Or	-1304
▁started	-1305
▁its	-1306
tım	-1307
ardım	-1308
▁ent	-1309
▁thought	-1310
▁tasar	-1311
▁ark	-1312
ması	-1313
lər	-1314
▁hareket	-1315
ısı	-1316
▁help	-1317
ider	-1318
▁high	-1319
üzel	-1320
▁çoğ	-1321
▁değiştir	-1322
▁üre	-1323
lic	-1324
▁last	-1325
ileri	-1326
min	-1327
▁important	-1328
ıyla	-1329
▁understand	-1330
ək	-1331
▁hem	-1332
abileceğ	-1333
▁cour	-1334
▁might	-1335
▁rep	-1336
▁exam	-1337
▁mü	-1338
▁dış	-1339
▁Bunu	-1340
tik	-1341
▁him	-1342
▁seç	-1343
▁sci	-1344
tür	-1345
ire	-1346
iving	-1347
▁mean	-1348
ümüz	-1349
ital	-1350
▁gü	-1351
unun	-1352
▁interest	-1353
ists	-1354
▁6	-1355
duk	-1356
deki	-1357
▁better	-1358
▁before	-1359
asyon	-1360
ned	-1361
ger	-1362
▁olmak	-1363
ıyorlar	-1364
gen	-1365
adaki	-1366
▁olabilir	-1367
▁bah	-1368
▁tog	-1369
malar	-1370
ata	-1371
▁mus	-1372
▁200	-1373
▁together	-1374
▁yüzden	-1375
larının	-1376
▁never	-1377
▁yaşam	-1378
▁able	-1379
▁went	-1380
▁benz	-1381
▁pay	-1382
▁play	-1383
▁cons	-1384
▁karşı	-1385
▁another	-1386
ual	-1387
▁geri	-1388
rar	-1389
chool	-1390
kaç	-1391
eniz	-1392
▁prot	-1393
▁fam	-1394
▁anlat	-1395
ilecek	-1396
▁story	-1397
▁few	-1398
▁fin	-1399
▁çev	-1400
ellik	-1401
▁kol	-1402
larla	-1403
▁point	-1404
gine	-1405
▁commun	-1406
▁produ	-1407
ks	-1408
ism	-1409
▁power	-1410
▁sır	-1411
üs	-1412
tain	-1413
dur	-1414
ands	-1415
ivers	-1416
▁gl	-1417
▁bin	-1418
▁şimdi	-1419
▁yapmak	-1420
▁vardı	-1421
▁Çünkü	-1422
▁tab	-1423
▁koy	-1424
larımız	-1425
ünü	-1426
▁gele	-1427
endir	-1428
▁form	-1429
uv	-1430
▁med	-1431
ılan	-1432
▁belie	-1433
▁cre	-1434
▁found	-1435
▁onu	-1436
▁güç	-1437
▁hız	-1438
yal	-1439
ave	-1440
▁En	-1441
▁Kahk	-1442
▁kadın	-1443
▁model	-1444
aj	-1445
ather	-1446
ince	-1447
asına	-1448
lerde	-1449
▁still	-1450
▁örn	-1451
oth	-1452
mayı	-1453
ağı	-1454
▁zamanda	-1455
▁adam	-1456
▁course	-1457
▁tarafından	-1458
ady	-1459
low	-1460
ilik	-1461
▁çöz	-1462
▁next	-1463
▁ago	-1464
▁kid	-1465
▁yardım	-1466
diği	-1467
▁New	-1468
▁ec	-1469
esin	-1470
ideo	-1471
▁q	-1472
esini	-1473
ath	-1474
▁came	-1475
▁stud	-1476
▁program	-1477
▁hikay	-1478
iyi	-1479
▁call	-1480
▁Dün	-1481
▁def	-1482
▁spec	-1483
▁istediğ	-1484
▁fikir	-1485
▁üzerinde	-1486
▁far	-1487
▁dr	-1488
▁oluştur	-1489
larına	-1490
ünde	-1491
▁When	-1492
iss	-1493
ys	-1494
▁oluyor	-1495
ale	-1496
ited	-1497
▁nın	-1498
▁din	-1499
▁onun	-1500
▁school	-1501
▁each	-1502
dım	-1503
▁min	-1504
gul	-1505
ction	-1506
luk	-1507
▁düşünd	-1508
▁düz	-1509
▁inv	-1510
uç	-1511
▁used	-1512
▁sat	-1513
velop	-1514
▁yıld	-1515
▁sort	-1516
▁ik	-1517
▁etmek	-1518
ail	-1519
ward	-1520
▁istiyorum	-1521
▁9	-1522
▁kit	-1523
▁İşte	-1524
▁sav	-1525
▁polit	-1526
▁technology	-1527
▁kaç	-1528
unca	-1529
▁yaklaş	-1530
ween	-1531
▁di	-1532
▁üst	-1533
çok	-1534
orn	-1535
▁diye	-1536
▁place	-1537
muş	-1538
ures	-1539
▁çıkar	-1540
▁cont	-1541
▁Çok	-1542
acı	-1543
amp	-1544
▁7	-1545
alth	-1546
▁kab	-1547
▁milyon	-1548
ges	-1549
▁question	-1550
ized	-1551
▁How	-1552
▁cell	-1553
▁dep	-1554
edim	-1555
▁water	-1556
▁kaz	-1557
▁develop	-1558
erek	-1559
co	-1560
mey	-1561
elim	-1562
▁old	-1563
▁rob	-1564
▁deney	-1565
▁ortaya	-1566
sed	-1567
imin	-1568
cer	-1569
▁və	-1570
▁between	-1571
olog	-1572
ızı	-1573
▁incre	-1574
mel	-1575
▁uzun	-1576
▁eş	-1577
▁Bunun	-1578
ways	-1579
▁too	-1580
▁15	-1581
iliyor	-1582
ix	-1583
ye	-1584
▁lar	-1585
▁tele	-1586
lerine	-1587
▁gelen	-1588
▁comput	-1589
arch	-1590
aret	-1591
▁sol	-1592
▁güzel	-1593
▁bize	-1594
mez	-1595
aber	-1596
van	-1597
isay	-1598
ness	-1599
▁görüyor	-1600
eleri	-1601
əy	-1602
oş	-1603
ings	-1604
▁şeyi	-1605
gy	-1606
▁grow	-1607
▁taş	-1608
▁women	-1609
▁love	-1610
ırs	-1611
▁uç	-1612
▁stu	-1613
▁oldukça	-1614
▁Ay	-1615
▁data	-1616
rup	-1617
▁birkaç	-1618
▁example	-1619
▁op	-1620
tar	-1621
▁ext	-1622
alım	-1623
formation	-1624
▁fakat	-1625
siz	-1626
▁Un	-1627
ət	-1628
angi	-1629
adaş	-1630
▁dir	-1631
▁Bec	-1632
▁şeh	-1633
▁mes	-1634
aph	-1635
▁olması	-1636
▁8	-1637
▁30	-1638
ndan	-1639
▁dan	-1640
şey	-1641
ED	-1642
▁gördüğ	-1643
▁sorun	-1644
ift	-1645
▁onları	-1646
▁yay	-1647
▁devam	-1648
idi	-1649
imde	-1650
▁partic	-1651
▁robot	-1652
▁’	-1653
▁Peki	-1654
▁test	-1655
▁kan	-1656
▁beni	-1657
▁Böyle	-1658
ss	-1659
▁wanted	-1660
lo	-1661
▁eff	-1662
▁mom	-1663
▁looking	-1664
▁nat	-1665
sun	-1666
ced	-1667
▁sal	-1668
▁la	-1669
▁cent	-1670
▁herk	-1671
▁100	-1672
▁four	-1673
istan	-1674
▁nokt	-1675
ne	-1676
▁doesn	-1677
▁yani	-1678
▁konus	-1679
mesi	-1680
▁mı	-1681
▁sö	-1682
▁Because	-1683
▁50	-1684
▁Ne	-1685
indeki	-1686
▁gitt	-1687
▁ın	-1688
cept	-1689
lerden	-1690
▁chang	-1691
▁done	-1692
ırak	-1693
▁bilim	-1694
liği	-1695
ron	-1696
▁od	-1697
▁mut	-1698
ılmış	-1699
▁film	-1700
▁move	-1701
▁Aslında	-1702
▁teş	-1703
ox	-1704
▁light	-1705
▁Z	-1706
▁hüc	-1707
rop	-1708
▁ulaş	-1709
▁kayn	-1710
▁kötü	-1711
iydi	-1712
ırım	-1713
ational	-1714
▁boyunca	-1715
▁karar	-1716
▁hard	-1717
▁kil	-1718
▁içer	-1719
ets	-1720
▁seb	-1721
lerinin	-1722
ins	-1723
▁değer	-1724
larında	-1725
▁anda	-1726
▁bırak	-1727
▁hav	-1728
▁düşünüyor	-1729
iyordu	-1730
▁second	-1731
edir	-1732
▁mem	-1733
▁always	-1734
tu	-1735
yp	-1736
▁güven	-1737
▁kor	-1738
isayar	-1739
▁whole	-1740
abiliriz	-1741
ably	-1742
▁away	-1743
▁kız	-1744
▁poss	-1745
atch	-1746
selves	-1747
▁arkadaş	-1748
▁tekrar	-1749
▁alm	-1750
▁araştır	-1751
▁experi	-1752
▁Alkışlar	-1753
▁toplum	-1754
elik	-1755
ters	-1756
▁Burada	-1757
▁spe	-1758
▁dest	-1759
daki	-1760
lars	-1761
▁git	-1762
▁tra	-1763
▁kork	-1764
▁belir	-1765
▁cap	-1766
▁children	-1767
idd	-1768
arth	-1769
ilmiş	-1770
amam	-1771
ative	-1772
▁less	-1773
▁İnsan	-1774
inizi	-1775
inç	-1776
esinde	-1777
▁econom	-1778
likte	-1779
▁turn	-1780
▁av	-1781
acağım	-1782
▁colle	-1783
sız	-1784
lant	-1785
▁Teş	-1786
▁bunlar	-1787
▁gener	-1788
ris	-1789
ific	-1790
▁trying	-1791
▁believe	-1792
olution	-1793
▁TED	-1794
▁dönüş	-1795
▁hayal	-1796
▁reas	-1797
hip	-1798
▁care	-1799
▁att	-1800
lamak	-1801
▁bilm	-1802
▁eğit	-1803
▁million	-1804
nect	-1805
▁using	-1806
irket	-1807
oup	-1808
any	-1809
▁working	-1810
▁information	-1811
▁acc	-1812
▁bab	-1813
▁olmadığ	-1814
▁Teşekkür	-1815
▁vis	-1816
▁mal	-1817
oloj	-1818
ock	-1819
▁fut	-1820
ruct	-1821
lığı	-1822
▁fot	-1823
▁pict	-1824
▁anim	-1825
▁Ger	-1826
▁birçok	-1827
oğraf	-1828
ble	-1829
dığ	-1830
ov	-1831
▁ke	-1832
ian	-1833
▁fri	-1834
üt	-1835
▁bek	-1836
▁söy	-1837
▁Ü	-1838
eyse	-1839
▁mark	-1840
ahalar	-1841
▁friend	-1842
net	-1843
der	-1844
▁book	-1845
▁gez	-1846
▁resp	-1847
▁means	-1848
▁enerj	-1849
▁det	-1850
▁ris	-1851
▁onlar	-1852
▁yüksek	-1853
eks	-1854
▁sub	-1855
▁project	-1856
▁pop	-1857
ines	-1858
▁Daha	-1859
air	-1860
▁sık	-1861
aces	-1862
▁guy	-1863
▁bulun	-1864
▁country	-1865
▁konu	-1866
▁small	-1867
▁dav	-1868
▁Ancak	-1869
imizin	-1870
▁geçir	-1871
eceğim	-1872
▁birbir	-1873
inc	-1874
ilt	-1875
▁space	-1876
▁thinking	-1877
▁supp	-1878
lerle	-1879
▁My	-1880
▁basit	-1881
gs	-1882
▁hiçbir	-1883
▁create	-1884
▁dik	-1885
▁belki	-1886
ina	-1887
▁lead	-1888
mal	-1889
edik	-1890
▁çeş	-1891
ility	-1892
▁Hay	-1893
▁ış	-1894
dık	-1895
▁yüzde	-1896
▁dünya	-1897
▁sit	-1898
▁process	-1899
▁inf	-1900
▁Evet	-1901
aut	-1902
ılmaz	-1903
▁mind	-1904
əl	-1905
▁vi	-1906
ral	-1907
▁home	-1908
1;	-1909
▁&#91;	-1910
▁stand	-1911
ied	-1912
▁took	-1913
▁lab	-1914
ilerin	-1915
bet	-1916
vern	-1917
▁sonr	-1918
kan	-1919
▁One	-1920
▁aile	-1921
▁everything	-1922
▁open	-1923
▁health	-1924
▁üret	-1925
3;	-1926
▁&#93;	-1927
▁money	-1928
ara	-1929
▁gidi	-1930
▁maybe	-1931
▁öyle	-1932
▁list	-1933
▁keş	-1934
▁kids	-1935
ever	-1936
less	-1937
▁Br	-1938
▁yat	-1939
▁Ind	-1940
▁prof	-1941
▁söz	-1942
▁bilgisayar	-1943
▁sing	-1944
▁become	-1945
▁best	-1946
▁mik	-1947
obal	-1948
ellikle	-1949
▁ekonom	-1950
diğimiz	-1951
▁hand	-1952
atik	-1953
▁tamamen	-1954
alan	-1955
▁set	-1956
elen	-1957
ts	-1958
ıma	-1959
▁bar	-1960
▁video	-1961
▁şirket	-1962
▁buna	-1963
▁savaş	-1964
çe	-1965
kek	-1966
yone	-1967
body	-1968
▁York	-1969
▁ediyor	-1970
▁Kahkahalar	-1971
▁run	-1972
atı	-1973
▁um	-1974
▁pub	-1975
▁ses	-1976
▁arasında	-1977
▁okul	-1978
▁number	-1979
gi	-1980
▁pek	-1981
ories	-1982
▁arab	-1983
▁cev	-1984
▁yı	-1985
▁hücre	-1986
▁future	-1987
▁proj	-1988
▁dedi	-1989
ef	-1990
lama	-1991
▁She	-1992
▁vir	-1993
▁çeşit	-1994
▁geliyor	-1995
▁bugün	-1996
▁Ok	-1997
met	-1998
manın	-1999
meyi	-2000
landır	-2001
vir	-2002
wh	-2003
▁dünyanın	-2004
izi	-2005
▁sizin	-2006
▁Ge	-2007
üne	-2008
▁yerine	-2009
ouse	-2010
▁five	-2011
▁month	-2012
▁enough	-2013
▁çiz	-2014
▁norm	-2015
▁men	-2016
▁cle	-2017
▁govern	-2018
▁birlikte	-2019
its	-2020
adı	-2021
elf	-2022
may	-2023
arly	-2024
ling	-2025
▁dör	-2026
▁demek	-2027
▁connect	-2028
▁read	-2029
▁left	-2030
ax	-2031
əs	-2032
▁making	-2033
▁tah	-2034
▁sonuç	-2035
▁sı	-2036
▁fun	-2037
▁food	-2038
lük	-2039
▁nin	-2040
ric	-2041
▁örnek	-2042
asının	-2043
▁id	-2044
işim	-2045
▁mot	-2046
▁mily	-2047
▁şöyle	-2048
▁kişi	-2049
▁group	-2050
diğim	-2051
▁times	-2052
▁gereken	-2053
▁pi	-2054
ımızı	-2055
lendir	-2056
▁elect	-2057
▁pret	-2058
lerinde	-2059
abilirsiniz	-2060
sw	-2061
yla	-2062
iting	-2063
▁walk	-2064
aps	-2065
▁cur	-2066
▁social	-2067
ımda	-2068
▁San	-2069
▁comes	-2070
▁No	-2071
▁These	-2072
ternet	-2073
▁Is	-2074
▁quite	-2075
▁interesting	-2076
▁eng	-2077
▁saat	-2078
▁getting	-2079
▁Go	-2080
▁sense	-2081
▁dö	-2082
ross	-2083
▁energy	-2084
▁without	-2085
▁For	-2086
▁haz	-2087
▁sk	-2088
▁pass	-2089
ues	-2090
▁fotoğraf	-2091
iği	-2092
osyal	-2093
▁war	-2094
ention	-2095
luğ	-2096
usu	-2097
▁karşıl	-2098
▁artık	-2099
▁happened	-2100
▁daki	-2101
ety	-2102
▁pres	-2103
cu	-2104
▁cer	-2105
▁sign	-2106
ments	-2107
▁soru	-2108
esine	-2109
ms	-2110
▁ölç	-2111
lim	-2112
▁add	-2113
▁net	-2114
▁ettiğ	-2115
diğini	-2116
NA	-2117
şa	-2118
▁begin	-2119
reen	-2120
ately	-2121
▁head	-2122
▁ru	-2123
▁sil	-2124
amız	-2125
▁üzerine	-2126
▁cor	-2127
isini	-2128
▁temel	-2129
▁countries	-2130
ices	-2131
▁wo	-2132
▁önc	-2133
▁Bil	-2134
uluk	-2135
cy	-2136
lek	-2137
gest	-2138
▁answ	-2139
▁youn	-2140
▁paylaş	-2141
omet	-2142
▁yaptık	-2143
▁lives	-2144
▁onların	-2145
ook	-2146
▁room	-2147
▁organiz	-2148
▁İl	-2149
▁hist	-2150
▁beaut	-2151
▁cho	-2152
▁Let	-2153
▁uygul	-2154
▁harika	-2155
gr	-2156
ner	-2157
▁air	-2158
ural	-2159
▁eden	-2160
abilecek	-2161
▁body	-2162
▁seem	-2163
▁sound	-2164
ogr	-2165
▁Afrika	-2166
▁val	-2167
▁erkek	-2168
oz	-2169
▁ihtiyac	-2170
mi	-2171
kat	-2172
ont	-2173
fon	-2174
▁hatır	-2175
▁probably	-2176
▁rem	-2177
▁sun	-2178
▁orada	-2179
▁across	-2180
▁sin	-2181
ously	-2182
▁geliştir	-2183
▁Böylece	-2184
▁oyun	-2185
cr	-2186
▁yem	-2187
▁uzak	-2188
▁biliyor	-2189
▁told	-2190
acağını	-2191
▁coming	-2192
▁global	-2193
▁Dünya	-2194
▁işte	-2195
▁moment	-2196
ern	-2197
▁özel	-2198
▁talking	-2199
▁job	-2200
▁opp	-2201
viron	-2202
aydı	-2203
▁Earth	-2204
▁stuff	-2205
▁öğret	-2206
▁pretty	-2207
▁phys	-2208
▁yakın	-2209
amer	-2210
andır	-2211
▁family	-2212
▁ederim	-2213
iter	-2214
▁allow	-2215
▁vardır	-2216
▁ot	-2217
▁bre	-2218
▁fig	-2219
▁12	-2220
əm	-2221
ican	-2222
layan	-2223
▁ass	-2224
bol	-2225
maz	-2226
▁kontrol	-2227
mamız	-2228
▁birşey	-2229
ead	-2230
▁keep	-2231
▁wonder	-2232
▁dollars	-2233
lex	-2234
▁40	-2235
hangi	-2236
ortun	-2237
▁such	-2238
▁stop	-2239
ull	-2240
▁iliş	-2241
▁güc	-2242
▁Africa	-2243
▁reg	-2244
rim	-2245
▁saw	-2246
aln	-2247
arda	-2248
▁hope	-2249
lerinden	-2250
▁loc	-2251
▁simple	-2252
▁environ	-2253
▁otur	-2254
▁reason	-2255
lerce	-2256
▁planet	-2257
▁half	-2258
▁hızlı	-2259
▁exper	-2260
▁anything	-2261
suz	-2262
▁At	-2263
▁şehir	-2264
▁söyley	-2265
sal	-2266
▁ara	-2267
alnız	-2268
rıca	-2269
▁else	-2270
▁building	-2271
▁dist	-2272
▁Here	-2273
kez	-2274
▁diy	-2275
▁mas	-2276
▁gelir	-2277
▁oyn	-2278
▁yür	-2279
▁suc	-2280
▁educ	-2281
▁asked	-2282
▁Why	-2283
▁ür	-2284
▁dok	-2285
▁gelecek	-2286
▁buy	-2287
▁bizi	-2288
▁genç	-2289
▁having	-2290
red	-2291
imize	-2292
▁ann	-2293
▁etkile	-2294
ird	-2295
▁etm	-2296
▁istem	-2297
▁sanat	-2298
▁ancak	-2299
gu	-2300
ially	-2301
▁kaynak	-2302
ided	-2303
allen	-2304
▁learn	-2305
▁control	-2306
▁bulu	-2307
▁phot	-2308
iyon	-2309
▁keşf	-2310
▁bring	-2311
▁experience	-2312
▁işe	-2313
▁kır	-2314
▁ilginç	-2315
▁Tamam	-2316
▁kolay	-2317
▁living	-2318
ekt	-2319
▁alg	-2320
▁Amerika	-2321
cover	-2322
▁sosyal	-2323
▁konusunda	-2324
lış	-2325
▁dair	-2326
▁side	-2327
▁scient	-2328
▁eas	-2329
▁haf	-2330
▁rest	-2331
▁yeniden	-2332
▁bal	-2333
▁Sadece	-2334
▁hey	-2335
▁mar	-2336
▁onlara	-2337
▁mad	-2338
də	-2339
▁Bel	-2340
likle	-2341
▁conf	-2342
▁hayvan	-2343
▁fel	-2344
▁müz	-2345
ality	-2346
▁hisset	-2347
amaz	-2348
iyiz	-2349
▁kom	-2350
▁mach	-2351
adır	-2352
▁amaz	-2353
eni	-2354
siness	-2355
▁ways	-2356
▁business	-2357
ute	-2358
▁makes	-2359
▁yaklaşık	-2360
work	-2361
▁kes	-2362
▁sure	-2363
▁gu	-2364
ebil	-2365
▁Baş	-2366
▁elek	-2367
▁sonunda	-2368
▁DNA	-2369
ograph	-2370
▁remem	-2371
eğin	-2372
▁ona	-2373
▁days	-2374
▁later	-2375
▁rese	-2376
▁billion	-2377
▁pot	-2378
▁computer	-2379
▁ind	-2380
▁young	-2381
▁aut	-2382
▁picture	-2383
▁%	-2384
lemek	-2385
▁seen	-2386
▁science	-2387
▁bölg	-2388
▁risk	-2389
▁hazır	-2390
ii	-2391
▁mor	-2392
▁dört	-2393
ream	-2394
▁geldi	-2395
▁olmayan	-2396
yan	-2397
line	-2398
▁indi	-2399
til	-2400
▁particular	-2401
▁almost	-2402
▁inside	-2403
▁tasarım	-2404
▁case	-2405
▁del	-2406
▁thous	-2407
▁single	-2408
▁Sonra	-2409
▁remember	-2410
▁hour	-2411
rem	-2412
▁matter	-2413
cin	-2414
▁ister	-2415
oh	-2416
▁girl	-2417
▁ref	-2418
▁equ	-2419
▁dolar	-2420
anı	-2421
▁happens	-2422
▁Fr	-2423
▁çoğu	-2424
ape	-2425
▁dise	-2426
▁yönet	-2427
▁Bunlar	-2428
▁ber	-2429
▁başar	-2430
▁El	-2431
▁bad	-2432
▁18	-2433
ott	-2434
▁davran	-2435
larından	-2436
▁self	-2437
▁normal	-2438
▁sağlık	-2439
▁research	-2440
iç	-2441
▁tanım	-2442
dür	-2443
▁beyn	-2444
acağız	-2445
leme	-2446
▁answer	-2447
müş	-2448
▁araç	-2449
▁pain	-2450
▁exc	-2451
▁hear	-2452
▁effect	-2453
▁environment	-2454
▁challen	-2455
iel	-2456
▁kut	-2457
▁goes	-2458
▁Benim	-2459
▁while	-2460
▁herhangi	-2461
avi	-2462
iful	-2463
▁fol	-2464
memiz	-2465
▁hemen	-2466
▁amazing	-2467
▁teşekkür	-2468
▁ün	-2469
▁elektr	-2470
▁inanılmaz	-2471
ount	-2472
ready	-2473
▁elde	-2474
▁typ	-2475
▁grup	-2476
▁Şu	-2477
▁öld	-2478
▁cells	-2479
▁milyar	-2480
▁tarih	-2481
par	-2482
▁All	-2483
ences	-2484
▁char	-2485
▁şeyleri	-2486
▁Av	-2487
lish	-2488
larım	-2489
kinci	-2490
▁says	-2491
lak	-2492
ote	-2493
aşır	-2494
▁gerektiğ	-2495
adık	-2496
▁dağ	-2497
▁city	-2498
pect	-2499
▁Gün	-2500
where	-2501
▁often	-2502
ash	-2503
▁cou	-2504
str	-2505
lig	-2506
menin	-2507
▁pos	-2508
▁geze	-2509
▁inşa	-2510
▁mag	-2511
▁Har	-2512
gı	-2513
▁dak	-2514
kı	-2515
▁yerde	-2516
▁böylece	-2517
▁possible	-2518
▁ila	-2519
▁değişik	-2520
vers	-2521
▁üçün	-2522
▁public	-2523
ury	-2524
acy	-2525
▁community	-2526
adi	-2527
uge	-2528
▁kısm	-2529
▁tane	-2530
bil	-2531
kün	-2532
ucu	-2533
▁kaf	-2534
▁kazan	-2535
▁ölüm	-2536
▁study	-2537
▁contin	-2538
▁çalışan	-2539
▁biy	-2540
▁bilgi	-2541
▁watch	-2542
▁yapıyor	-2543
▁order	-2544
▁rel	-2545
▁myself	-2546
▁Teşekkürler	-2547
oot	-2548
▁Ever	-2549
▁already	-2550
▁nothing	-2551
▁discover	-2552
asındaki	-2553
▁insanları	-2554
▁25	-2555
▁geniş	-2556
▁telefon	-2557
dü	-2558
▁six	-2559
▁once	-2560
▁etraf	-2561
uğu	-2562
avaş	-2563
▁Do	-2564
▁para	-2565
▁Gerçek	-2566
▁looked	-2567
hat	-2568
ıyız	-2569
to	-2570
osed	-2571
▁aff	-2572
seniz	-2573
▁Amerik	-2574
ebiliriz	-2575
▁problems	-2576
ela	-2577
vest	-2578
▁ren	-2579
▁olduğumuz	-2580
pr	-2581
▁dil	-2582
ari	-2583
tığımız	-2584
▁product	-2585
▁months	-2586
ants	-2587
▁eğitim	-2588
▁uğ	-2589
▁kül	-2590
▁cevap	-2591
ınır	-2592
▁level	-2593
eği	-2594
▁saying	-2595
▁mis	-2596
bon	-2597
▁someone	-2598
▁beautiful	-2599
▁hale	-2600
▁müm	-2601
▁both	-2602
▁yalnız	-2603
▁hala	-2604
▁ilet	-2605
uma	-2606
▁kulland	-2607
▁Sh	-2608
▁fiz	-2609
▁cost	-2610
▁speak	-2611
▁dey	-2612
▁zorunda	-2613
▁whether	-2614
iverse	-2615
▁sw	-2616
▁ted	-2617
▁olay	-2618
ases	-2619
edeyse	-2620
▁history	-2621
udi	-2622
ement	-2623
▁istediğim	-2624
side	-2625
▁tep	-2626
itive	-2627
üp	-2628
uck	-2629
.000	-2630
ulation	-2631
ışı	-2632
▁ideas	-2633
br	-2634
▁Internet	-2635
ünden	-2636
▁bahset	-2637
▁güçlü	-2638
▁imagine	-2639
ebilirsiniz	-2640
aların	-2641
▁dah	-2642
elerin	-2643
▁merkez	-2644
maş	-2645
ush	-2646
▁wrong	-2647
▁nes	-2648
▁fund	-2649
▁beş	-2650
▁certain	-2651
▁60	-2652
▁pati	-2653
▁düzen	-2654
igh	-2655
▁exact	-2656
çi	-2657
lardı	-2658
▁direct	-2659
▁kabul	-2660
▁dünyada	-2661
▁ps	-2662
▁ye	-2663
▁yetiş	-2664
▁face	-2665
▁looks	-2666
umu	-2667
▁destek	-2668
▁benzer	-2669
gun	-2670
azen	-2671
▁Size	-2672
ebileceğ	-2673
▁görüntü	-2674
▁görebilir	-2675
imate	-2676
ildi	-2677
diler	-2678
undan	-2679
angu	-2680
▁dig	-2681
▁incredi	-2682
▁Bugün	-2683
▁anlay	-2684
▁başarı	-2685
▁hund	-2686
▁object	-2687
yn	-2688
gın	-2689
▁izin	-2690
▁haber	-2691
▁within	-2692
▁complet	-2693
ayacak	-2694
▁dal	-2695
▁vüc	-2696
▁result	-2697
▁news	-2698
▁figure	-2699
▁başladı	-2700
▁istiyor	-2701
light	-2702
sınız	-2703
▁bat	-2704
▁bilir	-2705
▁CA	-2706
htem	-2707
get	-2708
▁biç	-2709
ığını	-2710
▁night	-2711
bers	-2712
▁parçası	-2713
lə	-2714
▁də	-2715
▁hatta	-2716
alt	-2717
▁anal	-2718
▁sent	-2719
▁heart	-2720
▁words	-2721
ental	-2722
▁heard	-2723
▁treat	-2724
çı	-2725
▁age	-2726
▁harc	-2727
▁materi	-2728
▁friends	-2729
▁İs	-2730
iven	-2731
urs	-2732
üf	-2733
ham	-2734
▁gal	-2735
▁line	-2736
▁Neden	-2737
▁built	-2738
▁11	-2739
▁kitap	-2740
▁çözüm	-2741
ığımız	-2742
▁kesin	-2743
▁altında	-2744
ole	-2745
ivity	-2746
maları	-2747
▁works	-2748
▁Goog	-2749
▁görüş	-2750
lerimiz	-2751
▁bunları	-2752
▁mümkün	-2753
vidu	-2754
iddle	-2755
ional	-2756
▁deep	-2757
▁individu	-2758
▁oper	-2759
▁perf	-2760
▁yine	-2761
▁langu	-2762
▁karmaş	-2763
lin	-2764
▁Siz	-2765
na	-2766
▁internet	-2767
▁iler	-2768
ıyordu	-2769
▁government	-2770
ging	-2771
▁sey	-2772
▁insanlara	-2773
▁Mars	-2774
ınızda	-2775
ology	-2776
iyat	-2777
isinde	-2778
▁const	-2779
▁dedim	-2780
▁piece	-2781
tem	-2782
▁past	-2783
ılıyor	-2784
▁land	-2785
▁basically	-2786
üğü	-2787
▁Mus	-2788
▁beha	-2789
▁terr	-2790
▁çevre	-2791
▁edin	-2792
▁true	-2793
▁resim	-2794
▁herkes	-2795
▁kav	-2796
▁teh	-2797
▁boyut	-2798
▁dikkat	-2799
▁sebep	-2800
iqu	-2801
ıyı	-2802
▁şunu	-2803
üresel	-2804
▁İlk	-2805
▁class	-2806
rak	-2807
ıştır	-2808
▁beyin	-2809
▁iss	-2810
▁bağlı	-2811
ton	-2812
outh	-2813
ünün	-2814
▁until	-2815
ulture	-2816
▁çift	-2817
▁201	-2818
▁Hind	-2819
▁ayak	-2820
▁sayı	-2821
▁gönder	-2822
larca	-2823
leyen	-2824
diğiniz	-2825
▁ta	-2826
ator	-2827
▁Doğ	-2828
▁must	-2829
isinin	-2830
▁Bence	-2831
ilerini	-2832
▁bağlant	-2833
▁ayr	-2834
lanmış	-2835
▁Google	-2836
▁enerji	-2837
ala	-2838
ious	-2839
▁Hep	-2840
▁sınır	-2841
ged	-2842
▁Oh	-2843
amak	-2844
ayım	-2845
▁gördüğünüz	-2846
kli	-2847
uvar	-2848
▁red	-2849
▁wasn	-2850
▁bence	-2851
▁places	-2852
etik	-2853
▁Gör	-2854
▁diz	-2855
▁lim	-2856
acter	-2857
▁sene	-2858
▁learned	-2859
▁stories	-2860
▁emp	-2861
▁yas	-2862
▁serv	-2863
▁universe	-2864
▁tool	-2865
▁United	-2866
▁experim	-2867
utes	-2868
▁education	-2869
▁kr	-2870
▁market	-2871
lus	-2872
▁nature	-2873
▁mey	-2874
▁share	-2875
▁woman	-2876
▁yanlış	-2877
▁cond	-2878
▁hastalık	-2879
▁Can	-2880
▁Gen	-2881
▁against	-2882
▁dra	-2883
▁saf	-2884
▁though	-2885
▁lik	-2886
▁genel	-2887
▁öğrenc	-2888
▁law	-2889
▁happening	-2890
▁became	-2891
▁değildir	-2892
bs	-2893
▁siy	-2894
▁decided	-2895
▁teknoloji	-2896
▁completely	-2897
▁wa	-2898
▁isn	-2899
ware	-2900
▁hes	-2901
▁inn	-2902
ane	-2903
▁evren	-2904
▁kez	-2905
▁knew	-2906
▁large	-2907
alarını	-2908
▁follow	-2909
cle	-2910
▁sizi	-2911
▁engine	-2912
ourn	-2913
▁sab	-2914
▁sens	-2915
▁yeter	-2916
ıldı	-2917
omes	-2918
▁idi	-2919
ebody	-2920
▁fl	-2921
anız	-2922
▁ilişk	-2923
▁couple	-2924
▁taking	-2925
▁tahmin	-2926
iber	-2927
▁neler	-2928
▁species	-2929
▁başlay	-2930
▁neredeyse	-2931
fic	-2932
ser	-2933
▁Ad	-2934
aper	-2935
▁spend	-2936
▁success	-2937
mos	-2938
▁pen	-2939
▁team	-2940
▁quick	-2941
▁hissed	-2942
▁abs	-2943
lüyor	-2944
▁struct	-2945
▁America	-2946
▁questions	-2947
ision	-2948
▁karmaşık	-2949
▁olduğuna	-2950
gil	-2951
medi	-2952
▁meas	-2953
▁India	-2954
▁invest	-2955
masını	-2956
ogn	-2957
▁etti	-2958
▁view	-2959
▁key	-2960
htemelen	-2961
▁sometimes	-2962
▁themselves	-2963
uyu	-2964
▁Pro	-2965
madan	-2966
▁black	-2967
ones	-2968
▁expl	-2969
▁deniz	-2970
▁fizik	-2971
ames	-2972
ayız	-2973
▁ones	-2974
▁çar	-2975
aba	-2976
lect	-2977
▁aşağı	-2978
ying	-2979
▁music	-2980
ımın	-2981
▁society	-2982
▁durumda	-2983
▁bahsed	-2984
ages	-2985
▁since	-2986
▁özellikle	-2987
oktor	-2988
▁itself	-2989
ee	-2990
▁Büy	-2991
arken	-2992
etic	-2993
▁company	-2994
▁hük	-2995
▁ders	-2996
▁çağ	-2997
ented	-2998
▁yere	-2999
▁everybody	-3000
▁vers	-3001
of	-3002
▁gezegen	-3003
▁opt	-3004
ined	-3005
▁boş	-3006
▁word	-3007
▁hepsi	-3008
ability	-3009
▁everyone	-3010
▁şans	-3011
▁teach	-3012
▁zorund	-3013
eydi	-3014
ential	-3015
▁exactly	-3016
▁ışık	-3017
illions	-3018
▁network	-3019
▁gerekiyor	-3020
haps	-3021
▁fly	-3022
▁ourselves	-3023
etr	-3024
▁Sp	-3025
iyim	-3026
▁muh	-3027
▁olmuş	-3028
▁yapmaya	-3029
face	-3030
andan	-3031
▁simp	-3032
▁içine	-3033
ization	-3034
itting	-3035
▁şeyin	-3036
oke	-3037
▁fre	-3038
▁bundan	-3039
▁oce	-3040
▁front	-3041
▁labor	-3042
▁disease	-3043
▁hâ	-3044
ield	-3045
▁relations	-3046
imal	-3047
▁199	-3048
▁States	-3049
▁created	-3050
▁protect	-3051
ein	-3052
▁prov	-3053
▁yolu	-3054
▁kinds	-3055
▁makin	-3056
▁ihtiyaç	-3057
▁mess	-3058
▁doğal	-3059
▁Eur	-3060
▁house	-3061
▁train	-3062
▁bulund	-3063
▁animals	-3064
iles	-3065
▁meet	-3066
▁pick	-3067
▁mother	-3068
▁somebody	-3069
▁araya	-3070
▁yapan	-3071
▁cancer	-3072
asi	-3073
sak	-3074
tığı	-3075
▁eski	-3076
▁heyec	-3077
▁instead	-3078
▁başladım	-3079
cc	-3080
▁Düny	-3081
ats	-3082
okr	-3083
▁gets	-3084
asından	-3085
▁tük	-3086
▁modern	-3087
▁çö	-3088
▁politik	-3089
▁opportun	-3090
▁exist	-3091
ired	-3092
▁Tek	-3093
▁neur	-3094
▁along	-3095
▁80	-3096
▁akt	-3097
▁sca	-3098
▁deneyim	-3099
▁düşünün	-3100
ocr	-3101
▁fak	-3102
▁Çin	-3103
▁name	-3104
▁thousands	-3105
ıydı	-3106
▁God	-3107
▁dru	-3108
ilere	-3109
▁beraber	-3110
▁hold	-3111
▁huge	-3112
larınız	-3113
▁language	-3114
ılır	-3115
▁gaz	-3116
▁complex	-3117
▁gerekir	-3118
▁gösteriyor	-3119
ayet	-3120
▁gider	-3121
aca	-3122
▁least	-3123
▁worked	-3124
abiliyor	-3125
▁fazl	-3126
imizde	-3127
▁gidiyor	-3128
▁ülkeler	-3129
▁koş	-3130
thers	-3131
▁arch	-3132
▁mant	-3133
▁rahat	-3134
▁rather	-3135
▁sağlay	-3136
▁Hindistan	-3137
▁OK	-3138
enek	-3139
▁rol	-3140
ficult	-3141
▁Dev	-3142
▁halk	-3143
▁kullanarak	-3144
▁Be	-3145
aten	-3146
ides	-3147
iliğ	-3148
uyla	-3149
▁Yap	-3150
▁ettik	-3151
cul	-3152
▁behavi	-3153
▁civ	-3154
yi	-3155
▁Tan	-3156
▁difficult	-3157
▁disc	-3158
▁dönem	-3159
▁geçen	-3160
▁liter	-3161
▁bunların	-3162
▁hiz	-3163
▁hours	-3164
ladı	-3165
▁giz	-3166
▁mass	-3167
ump	-3168
▁heyecan	-3169
▁Kend	-3170
▁ince	-3171
els	-3172
▁free	-3173
▁couldn	-3174
▁Kar	-3175
▁indust	-3176
▁ey	-3177
▁cir	-3178
▁ürün	-3179
adım	-3180
▁zar	-3181
▁recent	-3182
▁gar	-3183
▁tip	-3184
▁Okay	-3185
▁deal	-3186
▁dediğ	-3187
▁Every	-3188
▁Am	-3189
▁journ	-3190
▁tes	-3191
▁Nor	-3192
ently	-3193
▁ortak	-3194
▁expect	-3195
ex	-3196
ared	-3197
▁Tüm	-3198
arsanız	-3199
▁söylüyor	-3200
not	-3201
atic	-3202
ocuk	-3203
▁kısa	-3204
▁çox	-3205
▁wind	-3206
▁görür	-3207
▁öd	-3208
▁beh	-3209
▁miss	-3210
▁özg	-3211
anies	-3212
▁Then	-3213
▁pred	-3214
▁sex	-3215
mişti	-3216
▁bakın	-3217
▁listen	-3218
▁yöntem	-3219
▁değildi	-3220
▁systems	-3221
▁Pe	-3222
▁Aynı	-3223
▁uğr	-3224
▁arasındaki	-3225
cing	-3226
ocus	-3227
▁contr	-3228
▁olmadığını	-3229
▁dam	-3230
▁ilaç	-3231
▁yüzy	-3232
arım	-3233
▁fas	-3234
▁rağ	-3235
▁sok	-3236
wards	-3237
▁kans	-3238
▁sını	-3239
▁bölüm	-3240
▁outside	-3241
ağa	-3242
▁vo	-3243
meyen	-3244
▁innov	-3245
▁yoktu	-3246
▁middle	-3247
lue	-3248
▁Ön	-3249
▁şaşır	-3250
read	-3251
rend	-3252
▁fil	-3253
▁appro	-3254
▁others	-3255
▁interact	-3256
▁yaptığımız	-3257
əc	-3258
▁bes	-3259
▁adv	-3260
ively	-3261
▁taken	-3262
ier	-3263
▁mən	-3264
▁üzere	-3265
▁entire	-3266
amb	-3267
▁Bazı	-3268
▁ep	-3269
isel	-3270
ınızı	-3271
▁math	-3272
▁park	-3273
emin	-3274
▁derin	-3275
▁collect	-3276
cü	-3277
▁state	-3278
▁Kahkaha	-3279
▁students	-3280
ütün	-3281
▁sebeb	-3282
▁reality	-3283
▁mic	-3284
▁send	-3285
▁sürü	-3286
rew	-3287
eyim	-3288
▁akıl	-3289
▁alın	-3290
▁rağmen	-3291
▁machine	-3292
▁communic	-3293
▁poor	-3294
▁tart	-3295
▁görmek	-3296
▁sonraki	-3297
▁ihtiyacımız	-3298
▁Onlar	-3299
▁learning	-3300
▁biliyoruz	-3301
ck	-3302
memiş	-3303
▁step	-3304
▁seviy	-3305
▁küresel	-3306
▁relationship	-3307
omp	-3308
miyor	-3309
▁break	-3310
▁focus	-3311
▁görev	-3312
omb	-3313
▁alıp	-3314
▁minutes	-3315
aw	-3316
əb	-3317
ony	-3318
▁ic	-3319
▁hoş	-3320
▁insanın	-3321
▁ıs	-3322
isine	-3323
▁sever	-3324
▁record	-3325
▁early	-3326
leriyle	-3327
▁seeing	-3328
▁Joh	-3329
▁yuk	-3330
ature	-3331
tılar	-3332
▁Belki	-3333
▁fa	-3334
▁boz	-3335
▁canlı	-3336
▁hafta	-3337
▁death	-3338
avor	-3339
▁derec	-3340
▁düşündüğ	-3341
arr	-3342
meden	-3343
azar	-3344
▁kaldır	-3345
istic	-3346
olojik	-3347
med	-3348
▁ap	-3349
▁mek	-3350
ident	-3351
apt	-3352
▁won	-3353
▁lots	-3354
▁extra	-3355
▁takes	-3356
▁Europe	-3357
▁companies	-3358
▁ı	-3359
ots	-3360
olved	-3361
▁bott	-3362
oğun	-3363
▁dolayı	-3364
▁changed	-3365
ayd	-3366
▁yağ	-3367
▁düşünür	-3368
▁düşünüyorum	-3369
ısını	-3370
▁turns	-3371
üle	-3372
▁cid	-3373
▁difference	-3374
▁buz	-3375
▁sak	-3376
mesini	-3377
▁Büyük	-3378
▁hizmet	-3379
▁görüyorsunuz	-3380
abı	-3381
dies	-3382
▁gave	-3383
▁verir	-3384
▁kültür	-3385
▁beginning	-3386
ming	-3387
▁intel	-3388
▁16	-3389
▁Tab	-3390
▁nec	-3391
▁dönd	-3392
abilmek	-3393
ove	-3394
▁pattern	-3395
▁ə	-3396
▁cut	-3397
▁leg	-3398
▁olsun	-3399
ug	-3400
asa	-3401
edef	-3402
▁götür	-3403
▁seven	-3404
▁öneml	-3405
▁doktor	-3406
▁laz	-3407
▁müh	-3408
▁stre	-3409
▁cities	-3410
▁karşılaş	-3411
▁yiy	-3412
acağı	-3413
ke	-3414
▁Bana	-3415
▁Some	-3416
▁week	-3417
▁anlaş	-3418
▁natural	-3419
ann	-3420
bed	-3421
▁fear	-3422
▁kelim	-3423
▁ikinci	-3424
▁century	-3425
▁görebilirsiniz	-3426
sam	-3427
teş	-3428
▁başlıyor	-3429
▁AB	-3430
ajor	-3431
▁ca	-3432
▁oran	-3433
▁expla	-3434
cut	-3435
▁Not	-3436
▁cih	-3437
▁sand	-3438
esinin	-3439
▁close	-3440
ither	-3441
▁parents	-3442
▁yaptığı	-3443
▁nedir	-3444
▁moving	-3445
▁technolog	-3446
▁x	-3447
▁leave	-3448
▁needed	-3449
▁perhaps	-3450
▁To	-3451
▁May	-3452
▁güneş	-3453
▁öldür	-3454
▁gerçekleş	-3455
▁mev	-3456
▁ettim	-3457
▁olmam	-3458
▁support	-3459
ene	-3460
▁suç	-3461
▁bank	-3462
▁hava	-3463
▁Video	-3464
▁eyes	-3465
iversity	-3466
▁düşündüm	-3467
ros	-3468
ardan	-3469
arlar	-3470
liyor	-3471
▁Çocuk	-3472
▁Ayrıca	-3473
▁muhtemelen	-3474
▁ayır	-3475
▁fırs	-3476
▁happy	-3477
▁sınıf	-3478
udur	-3479
▁emin	-3480
▁access	-3481
ives	-3482
uzey	-3483
ering	-3484
iddet	-3485
▁full	-3486
▁phone	-3487
▁main	-3488
▁70	-3489
ased	-3490
itut	-3491
unch	-3492
▁John	-3493
▁dream	-3494
▁tartış	-3495
▁American	-3496
ert	-3497
▁Ev	-3498
▁dom	-3499
▁Just	-3500
▁olsa	-3501
▁bazen	-3502
▁yaşayan	-3503
▁Ya	-3504
▁Avrup	-3505
▁Bütün	-3506
▁kurul	-3507
▁super	-3508
ılım	-3509
▁bed	-3510
▁olup	-3511
▁birisi	-3512
▁common	-3513
▁davranış	-3514
▁Eng	-3515
▁verici	-3516
▁culture	-3517
lilik	-3518
itions	-3519
▁almak	-3520
▁third	-3521
▁gid	-3522
▁kuş	-3523
▁Buna	-3524
▁balık	-3525
▁image	-3526
▁powerful	-3527
ümet	-3528
▁mim	-3529
astic	-3530
▁turned	-3531
eme	-3532
▁stay	-3533
▁bakış	-3534
▁press	-3535
▁wonderful	-3536
▁90	-3537
▁Ör	-3538
▁hands	-3539
▁kural	-3540
tığım	-3541
verage	-3542
▁began	-3543
▁major	-3544
▁keşfet	-3545
▁strate	-3546
▁yardımcı	-3547
year	-3548
▁inde	-3549
50	-3550
▁uc	-3551
emat	-3552
aring	-3553
▁merak	-3554
▁yavaş	-3555
▁vermek	-3556
sh	-3557
▁kı	-3558
▁Jap	-3559
▁Ste	-3560
▁atmos	-3561
▁engel	-3562
ırı	-3563
▁cannot	-3564
▁yapılan	-3565
ydı	-3566
usal	-3567
▁Dem	-3568
▁beb	-3569
▁dayan	-3570
▁başına	-3571
▁nd	-3572
▁area	-3573
▁favor	-3574
▁behind	-3575
▁easy	-3576
▁bilin	-3577
▁terms	-3578
▁akl	-3579
▁vak	-3580
▁lider	-3581
▁humans	-3582
dən	-3583
cial	-3584
▁ess	-3585
lerdi	-3586
▁duyg	-3587
▁ident	-3588
▁geleceğ	-3589
eyen	-3590
▁low	-3591
▁dünyayı	-3592
rees	-3593
▁mole	-3594
▁mesaj	-3595
▁sistemi	-3596
▁realized	-3597
ükem	-3598
▁Bak	-3599
▁trad	-3600
▁çarp	-3601
▁needs	-3602
▁geçmiş	-3603
gar	-3604
▁green	-3605
▁population	-3606
iny	-3607
▁14	-3608
▁Hiç	-3609
▁altı	-3610
ılması	-3611
▁büyüm	-3612
▁during	-3613
▁meydan	-3614
▁economic	-3615
urt	-3616
▁ant	-3617
▁guys	-3618
▁Bizim	-3619
▁finally	-3620
▁game	-3621
▁yapıl	-3622
▁düşünc	-3623
eter	-3624
▁given	-3625
▁bor	-3626
▁enc	-3627
▁hesap	-3628
por	-3629
▁zih	-3630
▁coll	-3631
▁kalan	-3632
▁sorum	-3633
▁grand	-3634
▁parts	-3635
▁short	-3636
udience	-3637
▁behavior	-3638
▁stat	-3639
▁yapı	-3640
▁occ	-3641
▁okyan	-3642
▁seçim	-3643
▁kendini	-3644
▁ekonomik	-3645
▁çalışıyor	-3646
uyorum	-3647
▁198	-3648
ısıyla	-3649
▁dışarı	-3650
▁yukarı	-3651
eah	-3652
▁Ph	-3653
▁ana	-3654
▁pan	-3655
▁sym	-3656
▁büyü	-3657
▁ciddi	-3658
▁impro	-3659
▁ocean	-3660
▁çevir	-3661
▁değişim	-3662
▁Müz	-3663
▁chem	-3664
▁felt	-3665
ində	-3666
▁takip	-3667
diğinde	-3668
iversit	-3669
larıyla	-3670
▁öt	-3671
▁açı	-3672
▁yılda	-3673
▁hikaye	-3674
▁yüksel	-3675
osp	-3676
ison	-3677
▁fac	-3678
▁China	-3679
▁color	-3680
▁local	-3681
▁olmalı	-3682
▁sl	-3683
▁Par	-3684
itect	-3685
▁uzay	-3686
▁amount	-3687
▁etmeye	-3688
▁recogn	-3689
uss	-3690
imli	-3691
▁doct	-3692
▁father	-3693
▁başarılı	-3694
alara	-3695
lığın	-3696
teşem	-3697
▁odak	-3698
▁longer	-3699
▁görüyoruz	-3700
▁kesinlikle	-3701
▁mov	-3702
ordin	-3703
▁hastal	-3704
▁perform	-3705
bor	-3706
oph	-3707
ilar	-3708
▁Our	-3709
▁surv	-3710
▁media	-3711
▁başlam	-3712
▁strong	-3713
▁measure	-3714
▁surface	-3715
▁/	-3716
inize	-3717
▁beri	-3718
▁dark	-3719
▁viol	-3720
▁17	-3721
▁tot	-3722
ource	-3723
▁Le	-3724
▁Pek	-3725
▁non	-3726
▁tekn	-3727
▁çalışma	-3728
▁görünüyor	-3729
ded	-3730
▁Pr	-3731
ükemmel	-3732
inal	-3733
▁clos	-3734
▁fikr	-3735
▁inclu	-3736
▁repres	-3737
▁ability	-3738
▁ear	-3739
▁mah	-3740
ırlar	-3741
idence	-3742
▁scale	-3743
▁quickly	-3744
bette	-3745
manız	-3746
▁şiddet	-3747
▁special	-3748
▁Q	-3749
▁eşit	-3750
▁sürekli	-3751
▁İnsanlar	-3752
▁People	-3753
▁ilgilen	-3754
mediğ	-3755
▁iletişim	-3756
▁challenge	-3757
illa	-3758
▁nüf	-3759
▁vur	-3760
▁prop	-3761
▁dışında	-3762
amera	-3763
ladık	-3764
▁Right	-3765
alif	-3766
▁Mer	-3767
▁tav	-3768
tiler	-3769
▁deki	-3770
hood	-3771
ried	-3772
▁orig	-3773
▁Diğer	-3774
▁democr	-3775
ileş	-3776
▁mob	-3777
▁yourself	-3778
▁feed	-3779
▁hedef	-3780
▁simply	-3781
ıyorsunuz	-3782
▁kurt	-3783
▁yoğun	-3784
▁perfect	-3785
▁ler	-3786
▁zen	-3787
▁fall	-3788
▁devlet	-3789
▁kurtar	-3790
ledge	-3791
▁Öyle	-3792
▁growth	-3793
▁leaders	-3794
▁yapabilir	-3795
▁gerektiğini	-3796
▁13	-3797
ards	-3798
▁sek	-3799
▁event	-3800
▁absolut	-3801
ted	-3802
▁uf	-3803
mamış	-3804
▁asla	-3805
meleri	-3806
▁tried	-3807
▁başladık	-3808
▁şeye	-3809
ological	-3810
▁laborat	-3811
▁anlamına	-3812
düğ	-3813
ouch	-3814
rist	-3815
▁Dav	-3816
▁vol	-3817
uring	-3818
▁seri	-3819
▁personal	-3820
mekte	-3821
▁veri	-3822
▁relat	-3823
▁uygun	-3824
▁bulunan	-3825
▁physical	-3826
▁political	-3827
rum	-3828
ığın	-3829
▁teac	-3830
▁fight	-3831
▁yemek	-3832
▁Gerçekten	-3833
reds	-3834
rodu	-3835
▁Yeah	-3836
▁insp	-3837
▁priv	-3838
uyoruz	-3839
▁kimse	-3840
esinden	-3841
▁Birleş	-3842
▁bağlantı	-3843
▁binlerce	-3844
tıcı	-3845
▁Man	-3846
▁birey	-3847
▁eight	-3848
▁çocuklar	-3849
crib	-3850
▁ait	-3851
adığı	-3852
alama	-3853
▁konuda	-3854
tuğ	-3855
uydu	-3856
▁nef	-3857
▁tat	-3858
▁born	-3859
▁feet	-3860
▁işlem	-3861
▁ortam	-3862
▁haline	-3863
▁possib	-3864
loy	-3865
uth	-3866
▁lost	-3867
▁metre	-3868
▁ground	-3869
▁sitting	-3870
ele	-3871
row	-3872
▁ah	-3873
▁yes	-3874
▁obvi	-3875
▁harit	-3876
▁çocuğ	-3877
▁öğrend	-3878
▁nedenle	-3879
▁yaratıcı	-3880
▁zamanlar	-3881
▁yerleştir	-3882
oud	-3883
taki	-3884
duğum	-3885
▁evet	-3886
▁field	-3887
▁yaptım	-3888
▁architect	-3889
lerim	-3890
▁emot	-3891
▁gone	-3892
eceğiz	-3893
▁neigh	-3894
ills	-3895
▁che	-3896
▁dünyadaki	-3897
aman	-3898
▁Yes	-3899
▁ded	-3900
lıkla	-3901
▁defa	-3902
ımızın	-3903
▁Hat	-3904
▁requ	-3905
▁pract	-3906
▁yatırım	-3907
▁whatever	-3908
▁21	-3909
türe	-3910
▁adı	-3911
▁adım	-3912
ources	-3913
▁gidip	-3914
▁işaret	-3915
▁yılında	-3916
▁Car	-3917
▁Geç	-3918
▁yapm	-3919
▁Hayır	-3920
▁edecek	-3921
oon	-3922
▁Su	-3923
ived	-3924
▁known	-3925
▁changes	-3926
▁kah	-3927
▁squ	-3928
▁alış	-3929
▁spent	-3930
orld	-3931
▁oil	-3932
▁aldı	-3933
▁respons	-3934
endis	-3935
▁bağım	-3936
duğumuz	-3937
▁Avrupa	-3938
▁box	-3939
▁olduğum	-3940
▁emer	-3941
▁reach	-3942
▁interested	-3943
▁opportunity	-3944
bi	-3945
abor	-3946
▁arada	-3947
ısından	-3948
▁ediyorum	-3949
illi	-3950
▁weeks	-3951
▁elem	-3952
▁ifade	-3953
▁kurum	-3954
for	-3955
emiz	-3956
omen	-3957
▁ple	-3958
cious	-3959
▁caus	-3960
▁şark	-3961
ığında	-3962
▁Music	-3963
▁müzik	-3964
▁cha	-3965
▁gib	-3966
▁işi	-3967
fully	-3968
rafik	-3969
▁draw	-3970
▁telev	-3971
▁ziy	-3972
enden	-3973
▁şekl	-3974
▁kaybet	-3975
▁yalnızca	-3976
▁aw	-3977
▁ols	-3978
▁ağır	-3979
▁fish	-3980
lardır	-3981
▁lazım	-3982
▁value	-3983
▁suy	-3984
▁fast	-3985
▁kalk	-3986
▁derece	-3987
▁climate	-3988
▁olmadan	-3989
▁ten	-3990
unuyor	-3991
▁tabii	-3992
▁yayın	-3993
enüz	-3994
▁rek	-3995
▁başk	-3996
▁varsa	-3997
▁wouldn	-3998
▁present	-3999
▁elektrik	-4000
▁içerisinde	-4001
ych	-4002
▁tarz	-4003
▁based	-4004
▁düşük	-4005
▁olurdu	-4006
▁hundreds	-4007
▁ağaç	-4008
▁wall	-4009
▁shows	-4010
▁uzman	-4011
▁economy	-4012
▁hükümet	-4013
mur	-4014
▁giy	-4015
▁rev	-4016
▁white	-4017
▁predict	-4018
lüğ	-4019
▁Ken	-4020
inizin	-4021
▁consum	-4022
▁consider	-4023
▁sayesinde	-4024
şim	-4025
room	-4026
▁rap	-4027
anger	-4028
▁özgür	-4029
▁kas	-4030
aught	-4031
ladım	-4032
▁yıldız	-4033
umb	-4034
elere	-4035
▁conv	-4036
ematik	-4037
▁images	-4038
▁impact	-4039
com	-4040
pec	-4041
luğu	-4042
▁ill	-4043
▁mekan	-4044
▁silah	-4045
▁temiz	-4046
▁fundam	-4047
▁mükemmel	-4048
SA	-4049
io	-4050
▁alone	-4051
▁paper	-4052
▁techn	-4053
▁structure	-4054
iti	-4055
▁slow	-4056
▁material	-4057
▁photograph	-4058
▁understanding	-4059
bly	-4060
▁Örn	-4061
ırken	-4062
▁olma	-4063
▁brought	-4064
▁convers	-4065
▁experiment	-4066
IV	-4067
gn	-4068
mun	-4069
andı	-4070
ığım	-4071
▁kayı	-4072
▁fikri	-4073
tiğimiz	-4074
ites	-4075
▁ham	-4076
tığını	-4077
ij	-4078
ansız	-4079
▁görül	-4080
▁göstermek	-4081
üsü	-4082
▁lif	-4083
▁veren	-4084
▁zengin	-4085
▁gördük	-4086
▁feeling	-4087
▁evolution	-4088
▁vac	-4089
laştır	-4090
arlı	-4091
ding	-4092
üler	-4093
▁Kim	-4094
▁est	-4095
▁sum	-4096
▁tıp	-4097
▁ayrı	-4098
▁olası	-4099
▁mevcut	-4100
▁musunuz	-4101
ələr	-4102
▁die	-4103
▁endi	-4104
▁soft	-4105
▁çıktı	-4106
▁either	-4107
▁numbers	-4108
ray	-4109
▁tw	-4110
▁yazı	-4111
▁başlan	-4112
▁demokr	-4113
entially	-4114
ban	-4115
▁24	-4116
abet	-4117
tiği	-4118
▁ABD	-4119
▁HIV	-4120
▁korum	-4121
▁İngil	-4122
bileceğ	-4123
▁giving	-4124
▁profess	-4125
▁ste	-4126
▁blood	-4127
ades	-4128
▁diyor	-4129
▁sıcak	-4130
▁write	-4131
▁ayrıca	-4132
▁yıldır	-4133
▁birinin	-4134
▁morning	-4135
▁muhteşem	-4136
oid	-4137
▁Mu	-4138
ival	-4139
▁blue	-4140
▁gece	-4141
▁areas	-4142
▁millions	-4143
okta	-4144
ustain	-4145
▁aldığ	-4146
▁books	-4147
▁anlamak	-4148
▁approach	-4149
▁developed	-4150
▁scientists	-4151
▁verdi	-4152
▁maliyet	-4153
▁biliyorum	-4154
▁bilirsiniz	-4155
▁ice	-4156
▁köp	-4157
ımıza	-4158
▁fail	-4159
▁seems	-4160
▁pur	-4161
▁çat	-4162
▁dahil	-4163
▁endiş	-4164
▁mutlu	-4165
▁sinir	-4166
▁incredible	-4167
teki	-4168
▁Mes	-4169
▁tools	-4170
ipp	-4171
tle	-4172
view	-4173
▁fur	-4174
▁radi	-4175
▁road	-4176
go	-4177
▁camp	-4178
▁situ	-4179
▁average	-4180
əz	-4181
cum	-4182
▁cy	-4183
▁hon	-4184
letler	-4185
ümüzde	-4186
▁individual	-4187
meniz	-4188
▁sahib	-4189
▁fırsat	-4190
▁deg	-4191
▁bitir	-4192
▁dakika	-4193
▁growing	-4194
▁institut	-4195
▁patients	-4196
▁win	-4197
▁digital	-4198
▁telling	-4199
sil	-4200
ısız	-4201
▁text	-4202
▁psych	-4203
ression	-4204
erv	-4205
▁lay	-4206
▁malz	-4207
▁sayf	-4208
▁ters	-4209
▁cihaz	-4210
▁evrim	-4211
▁kanser	-4212
▁technologies	-4213
üstü	-4214
lanan	-4215
▁intellig	-4216
ışık	-4217
iness	-4218
▁Lond	-4219
▁cars	-4220
▁birini	-4221
alarının	-4222
▁ihtimal	-4223
▁kişisel	-4224
▁dönüştür	-4225
itch	-4226
▁araba	-4227
aban	-4228
▁gru	-4229
▁olduğunuz	-4230
lif	-4231
ayla	-4232
ibut	-4233
▁ball	-4234
▁girls	-4235
▁plant	-4236
▁bulmak	-4237
▁travel	-4238
▁hayatta	-4239
▁hepimiz	-4240
▁realize	-4241
▁starting	-4242
▁Dr	-4243
▁nun	-4244
▁yor	-4245
▁nokta	-4246
əh	-4247
malıyız	-4248
▁bottom	-4249
▁özellik	-4250
üb	-4251
eck	-4252
▁ur	-4253
▁foot	-4254
▁orman	-4255
▁takım	-4256
lıyorum	-4257
▁literally	-4258
rik	-4259
▁Tw	-4260
ardı	-4261
▁Mar	-4262
ators	-4263
▁hangi	-4264
▁uğraş	-4265
▁kilomet	-4266
▁uygulam	-4267
▁olabileceğ	-4268
aged	-4269
▁sud	-4270
▁comb	-4271
▁renk	-4272
▁medic	-4273
▁motor	-4274
▁süreç	-4275
sem	-4276
▁crit	-4277
▁enter	-4278
▁yaşında	-4279
▁tradition	-4280
▁kem	-4281
▁web	-4282
▁World	-4283
▁online	-4284
▁söyledi	-4285
▁X	-4286
eyin	-4287
sine	-4288
üper	-4289
▁İki	-4290
▁prom	-4291
▁attention	-4292
əd	-4293
▁kop	-4294
▁Chris	-4295
▁trust	-4296
▁çıkan	-4297
elerini	-4298
▁spread	-4299
ayısıyla	-4300
lies	-4301
▁soy	-4302
▁tanış	-4303
▁forward	-4304
▁olmadığı	-4305
cis	-4306
pan	-4307
▁fab	-4308
▁çap	-4309
▁knowledge	-4310
diy	-4311
iyel	-4312
▁unut	-4313
▁sudden	-4314
▁okyanus	-4315
▁öğretmen	-4316
▁flo	-4317
▁hap	-4318
▁asıl	-4319
▁teor	-4320
▁nerede	-4321
▁explain	-4322
▁veriyor	-4323
▁Üç	-4324
port	-4325
▁piy	-4326
▁dolu	-4327
▁olacağını	-4328
▁beyaz	-4329
▁hy	-4330
